#+TITLE: "舳倉島（石川県輪島市海士町）の龍神伝説、と法クラ（法蔵）とインターネットで自称他称する弁護士らの異常性"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-23 21:14:15 +0900
FILE_NAME: 2019-10-23-211415_舳倉島（石川県輪島市海士町）の龍神伝説、と法クラ（法蔵）とインターネットで自称他称する弁護士らの異常性.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 神様の目線,法クラ,深澤諭史弁護士
記事タイトル名の文字数：51　保存ファイル名の文字数：73
#+STARTUP: showeverything


* 強烈な毒素で体調不良を感じる深澤諭史弁護士のTwitterタイムライン：舳倉島（石川県輪島市海士町）の龍神伝説、と法クラ（法蔵）とインターネットで自称他称する弁護士らの異常性
  CLOCK: [2019-10-23 水 21:16]--[2019-10-23 水 21:27] =>  0:11

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 神様の目線,法クラ,深澤諭史弁護士

〉〉〉：Emacs： 2019-10-23（水曜日）21：16　 〉〉〉

　体調不良を感じるので、まずは手短に済ませたいと思います。昨夜なので2019年10月22日の夜になりますが、疲れなのかすぐに眠くなって寝たものの、深夜の早い時間に目が覚めて、ずいぶんと体調不良を感じました。便秘なのだと思いますが、体に抜けない毒素が溜まった感じです。

　思い当たるのは、深澤諭史弁護士のタイムラインでのツイートでしたが、夢の中にもそれらしいものが出てきました。加齢と関係があるのか、夢を見ても余り覚えてはいないのですが、かなり深刻なものを感じ、それが体調にもあらわれているように思います。

[link:] 2019年10月19日12時24分の登録： REGEXP：”伊藤真”／深澤諭史（@fukazawas）の検索（2015-10-07〜2019-06-22／2019年10月19日12時24分の記録13件） http://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2015-10-072019-06.html
[link:] 2019年10月19日12時25分の登録： REGEXP：”伊藤”／深澤諭史（@fukazawas）の検索（2015-10-07〜2019-06-22／2019年10月19日12時25分の記録47件） http://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2015-10-072019-06_19.html
[link:] 2019年10月19日16時39分の登録： ＼深澤諭史　@fukazawas＼返信先: \n@Qu2_law\nさん\n修習通知は信書なせいかもしれないですね（・∀・；） http://hirono2014sk.blogspot.com/2019/10/fukazawas-qu2law.html
[link:] 2019年10月19日16時44分の登録： ＼深澤諭史　@fukazawas＼返信先: \n@jmjhjmwtad\n さん、 \n@kojin_syugi\nさん\n第１８０回国会　法務委員会　第４号\n佐藤幸治\n具体的な方 http://hirono2014sk.blogspot.com/2019/10/fukazawas-jmjhjmwtad-kojinsyugi.html
[link:] 2019年10月20日00時12分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年10月19日”：76件 http://hirono2014sk.blogspot.com/2019/10/fukazawas2019101976.html
[link:] 2019年10月21日20時42分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年10月20日”：46件 http://hirono2014sk.blogspot.com/2019/10/fukazawas2019102046.html
[link:] 2019年10月22日08時18分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年10月21日”：53件 http://hirono2014sk.blogspot.com/2019/10/fukazawas2019102153.html
[link:] 2019年10月22日12時34分の登録： ＼深澤諭史　@fukazawas＼いわゆる「そういうとこだぞ」事案（・∀・；） http://hirono2014sk.blogspot.com/2019/10/fukazawas_22.html
[link:] 2019年10月22日12時36分の登録： ＼深澤諭史　@fukazawas＼批判する気にもなれない。ただ一つだけ聞いておきたいのは「この意見を出したとき，皆さんの羞恥心はどの方角を向いていたのか」くらいですね（・ http://hirono2014sk.blogspot.com/2019/10/fukazawas_69.html
[link:] 2019年10月22日13時27分の登録： ＼深澤諭史　@fukazawas＼（・∀・）ワロタ（＾ω＾） http://hirono2014sk.blogspot.com/2019/10/fukazawas_51.html
[link:] 2019年10月22日15時52分の登録： ＼深澤諭史　@fukazawas＼法律用語を正確に使うという実体法の知識はもちろん，それだけではなくて，手続き法の知識がないとできないよ。\n（；；＾ω＾）だお・・・。 http://hirono2014sk.blogspot.com/2019/10/fukazawas_28.html
[link:] 2019年10月22日22時16分の登録： ＼深澤諭史　@fukazawas＼本日のあれこれ見てると、日本で血液クレンジングが流行る理由がよくわかった気がする（・∀・） http://hirono2014sk.blogspot.com/2019/10/fukazawas_77.html
[link:] 2019年10月22日22時23分の登録： ＼深澤諭史　@fukazawas＼（・∀・）そういや，東京地裁家事部も目黒に移転かぁ・・・。\n（；＾ω＾）実務家でないとわからないお，それ・・・。 http://hirono2014sk.blogspot.com/2019/10/fukazawas_46.html
[link:] 2019年10月23日03時23分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年10月22日”：54件 http://hirono2014sk.blogspot.com/2019/10/fukazawas2019102254.html
[link:] 2019年10月23日10時26分の登録： ＼深澤諭史　@fukazawas＼（；・∀・）弁護士やっていると，偉大とまではいかなくても，何か世の中のためになりそう，大事そうなものに貢献しているつもりで入れ込んでトラ http://hirono2014sk.blogspot.com/2019/10/fukazawas_84.html
[link:] 2019年10月23日10時28分の登録： ＼深澤諭史　@fukazawas＼手軽に偉大な存在と一体感が味わえるし，自分の不遇とは一切関係なく，自分も凄くなった気分が味わえますしね。\n崇める対象というより，崇めてい http://hirono2014sk.blogspot.com/2019/10/fukazawas_53.html

　弁護士脳の毒素に当たったような気がしてならず、それと同時に神仏の怒りが行動と記録を強く促しているようにも感じます。数年前から繰り返していると思いますが、まさに「神様の目線でふざけたやつ」です。「爆走　弁護士野郎」はさらに加速をしているとも感じます。

〈〈〈：Emacs： 2019-10-23（水曜日）21：27 　〈〈〈

* 伝説のような事件について、「勾留中に医師死亡　奈良県警警官２人を不起訴処分」というニュースが4月10日に出ていたと知るに至った、北口雅章弁護士→岡口基一裁判官という経由
  CLOCK: [2019-11-01 金 08:51]--[2019-11-01 金 12:09] =>  3:18
  CLOCK: [2019-10-31 木 14:31]--[2019-10-31 木 15:58] =>  1:27
  CLOCK: [2019-10-30 水 23:50]--[2019-10-31 木 00:00] =>  0:10
  CLOCK: [2019-10-30 水 11:53]--[2019-10-30 水 14:51] =>  2:58
  CLOCK: [2019-10-26 土 10:37]--[2019-10-27 日 17:59] => 31:22
  CLOCK: [2019-10-25 金 10:55]--[2019-10-25 金 17:54] =>  6:59

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 北口雅章弁護士,岡口基一裁判官,伊藤詩織さん

〉〉〉：Emacs： 2019-10-25（金曜日）10：55　 〉〉〉

　ずいぶん前から気になっていた奈良県の伝説のような事件です。拘置所にいた頃、購入する本を探すのに、十津川警部シリーズをよく見かけたことがあったのですが、多分その後のことになりますが、奈良県には十津川という地名があると知りました。

　十津川警部というのは地名ではなく人名だったと思います。以前はサスペンスドラマとも呼ばれていた2時間ドラマで、名前を見かけることも多かったですが、番組の視聴というのは余りなかったと思います。鉄道物の時刻表が謎解きになる事件というイメージもあります。

　トラベルミステリーという分野になるのかもしれないです。奈良市には能都中学校の修学旅行で行きましたが、東大寺の大仏殿と仁王像、そして鹿のことしか記憶には残っていません。長距離トラック運転手の仕事でも皆無ではなかったですが、ほぼ行くことがありませんでした。

　前にも書いていると思いますが、金沢市場輸送の大型トラックで奈良市に行ったことがあり、夕方の早い時間だったと思いますが、広い国道沿いに食事をするような場所が見当たらず、少し困ったということが記憶に残っています。行った仕事の内容は今でも思い出せないです。

　個人的な体験としても記憶が曖昧でミステリー性のある奈良県ですが、歴史豊かな観光地であることはよく知られているところだと思います。観光以外の産業が乏しいという情報も以前は見かけたように思いますが、観光以外の情報や注目度が少ないのも特徴のように思われます。

```
平成２２年に奈良県警桜井署で勾留中だった男性医師＝当時（５４）＝が死亡したのは取り調べ中の暴行が原因だったとして、特別公務員暴行陵虐致死罪で告発されていた警察官２人について、奈良地検は９日、不起訴処分とした。地検は処分の理由について「犯罪の嫌疑が認められなかった」としている。

［source：］勾留中に医師死亡　奈良県警警官２人を不起訴処分 - 産経ニュース https://www.sankei.com/affairs/news/190410/afr1904100001-n1.html
```

　上記の記事ですが、「2019.4.10 07:03」という記載が配信時刻と思われます。ジャーナリストの江川紹子氏のタイムラインで、ジャーナリストの江川紹子氏のツイートとして写真を見た記憶があり、ちょうどその頃かと思うのですが、不起訴処分という話ではなかったと思います。

　その写真というのは死亡した男性医師の太もも付近の写真でしたが、異様に黒ずんで腫れ上がったものでした。それとよく似た写真は、歴史的資料のようなものとして見たことがありました。確か蟹工船の作者だったと思いますが、下の方の名前は思い出せなくなっています。

　「こばやしたきじ」だったかもしれません。小林という名前は間違いないと思います。蟹工船との組み合わせで、すぐ除法が見つかると思いますし、名前で検索をすれば、すぐに拷問のあととされる遺体の写真が出てくると思います。

[link:] » 蟹工船 作者 - Google 検索 https://t.co/bohoJOjvrq

[link:] » 蟹工船の作者、小林多喜二は拷問のうえ、虐殺されました - 駅前第四ビルが愛した植樹 https://t.co/5MFBLvA34Y

[link:] » 作家・小林多喜二　壮絶すぎる拷問死事件の真相 - NAVER まとめ https://t.co/IuM4gncfwI

　今のところ、拷問のあととされる遺体の写真は見当たりません。

[link:] » 【今日の画像】 ■小林多喜二を拷問・虐殺した戦前の特高官僚5人は戦後GHQに全員免責・免罪され米CIAと岸信介の自民党の力で出世した！ - 杉並からの情報発信です https://t.co/1uMZ5Z8jGM

　Googleの画像検索から見つけた記事です。以前に見た拷問のあととされる遺体の写真とは、違っているような気がしましたが、ほぼ同じような写真を使用している記事は２，３あるようでした。

　なぜか両足の太ももにどす黒い痣のようなあとが広範囲に集中しています。これだけの拷問を受けたのであれば、苦悶で顔も歪んでいそうですが、普通に眠っているように見えるのが不思議です。

　時間のこともあるので上記の記事の内容は読んでいませんが、記事のタイトルに岸信介という名前があることに気が付きました。数日前にも見かけた名前のように思うのですが、名前と記憶が合っていれば、舳倉島の銅像として調べた益谷秀次の関係です。

　この小林多喜二の拷問の写真は、数年前から何度か見かけていたのですが、蟹工船について調べた時のも出てきて、そのときにいくらか踏み込んで調べたように思います。蟹工船について調べたのは、そのときにも書いているはずですが、釣り人に小木港と関連があると聞いたからです。

　ネットで調べたところ、確かに能登町の小木と蟹工船は歴史的なつながりがあったのですが、おそらく小林多喜二が作者という「蟹工船」とは無関係かと思われます。

　この「蟹工船」という共産主義の物語のこともかなり前から知識はあったのですが、個人的には昭和50年代後半に、友人知人の小木港の遠洋漁船の漁師が、カラオケでよく歌っていたに、それらしいものがありました。「カニを網からむしりとる、」が歌の出だしだったと思います。

[link:] » 蟹工船　村田英雄　　UPN-0005　’1977 - YouTube https://t.co/Wu59OP0rP5

　そのまま「蟹工船」というタイトルの曲目でした。歌詞に川崎舟と出てきますが、国道286号線で山形県から宮城県に入ると川崎町という地名があって、無関係だとは思っていましたが、妙に蟹工船の曲のことを思い出していました。町の雰囲気が小木に似ていたかもしれないです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-10-25 11:50／2018/07/26 11:33 URL： https://twitter.com/kk_hirono/status/1187562092510896128 https://twitter.com/kk_hirono/status/1022308851746463744
> この秋葉原の無差別殺傷事件についても、市川寛弁護士のTwitterのことで書いておきたいことがあります。2度とも偶然とは思えないタイミングでの発見につながったのですが、もう一つが奈良市の病院での事件でした。初めに知ったのは「蟹工船」の作者の虐待死の写真とよく似たものでした。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-10-25 11:50／2018/07/26 11:36 URL： https://twitter.com/kk_hirono/status/1187562053013164034 https://twitter.com/kk_hirono/status/1022309775814537216
> 2ヶ月ほど前になるでしょうか。小木港で魚釣りをしていて、都会から来た人に、小木港は蟹工船の歴史がある、というような話を聴いたのです。全く聴いたことのない話だったのですが、数日後に思い出してネットで調べたところ、具体的な情報が見つかりました。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「蟹工船」の検索結果 - Twilog https://t.co/mO6nAVSEbv

　市川寛弁護士と蟹工船が一緒に出てきたのは意外でした。2018年7月26日のツイートとあります。前後のツイートを読んでいけば、また思い出すこともありそうですが、時間がどれだけあったも足らなくなります。また何かの機会があれば出てくることでしょう。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-25 11:57／2017/12/24 05:04 URL： https://twitter.com/kk_hirono/status/1187563888889352192 https://twitter.com/hirono_hideki/status/944660053981782016
> 【警察の闇】山本病院事件の男性医師が奈良県警による取調中に暴行死か！？法医学者の出羽厚二教授が告発！ https://t.co/XGNMV23C34
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「奈良 病院」の検索結果 - Twilog https://t.co/wJZWFrRTR9

　意外に少ない検索結果と思いましたが、発出が2017年12月24日となっています。もっと前だったような印象がありますし、ジャーナリストの江川紹子氏のツイートで話題を見たときも、情報を見かけなくなってから長い間があったと感じました。

[link:] 2017年12月24日05時25分の登録： REGEXP：”奈良県警．＊暴行”／データベース登録済みツイート：2017年12月24日05時25分の記録：ユーザ・投稿：1／2件 http://hirono2014sk.blogspot.com/2017/12/regexp20171224052512.html

　まとめ記事の2件は、私の奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートでした。ジャーナリストの江川紹子氏のツイートがあるかと期待したのですが、なかったようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-25 12:10／2016/11/14 21:10 URL： https://twitter.com/kk_hirono/status/1187567120151789568 https://twitter.com/s_hirono/status/798135926199185408
> 2016-11-14-211002_　モトケンさんがリツイート中尾慎吾　@Shingo_Nakao　43分43分前凄い事件だな→勾留中死亡、法医が告発へ　奈良県警の警官を　｜.jpg https://t.co/oxWAdK3IdR
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-25 12:10／2016/11/14 21:46 URL： https://twitter.com/kk_hirono/status/1187567058940088320 https://twitter.com/s_hirono/status/798145082062815232
> 2016-11-14-214625_弁護士　市川　寛さんがリツイートShota　ABE　@sa_stpo　3　時間3　時間前勾留中死亡、法医が告発へ　奈良県警の警官を　｜　2.jpg https://t.co/VtkXmtG3z9
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「奈良」の検索結果 - Twilog https://t.co/L2WmdrFhD6

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-25 12:17／2017/12/24 04:49 URL： https://twitter.com/kk_hirono/status/1187568769415049217 https://twitter.com/hirono_hideki/status/944656108068618240
> 奈良県警で勾留中の医師死亡、控訴審で棄却：日経メディカル https://t.co/NtwW1LbHj0
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2017年12月24日 - Twilog https://t.co/RQi1ChZRR8

　やはり、この2017年12月24日に集中して調べたようです。日経メディカルという記事の見出しに「控訴審で棄却」とありますが、不起訴処分とは両立するはずもないので意味が不明です。リンクが開ければ内容の確認はできそうです。

```
7年前、奈良県警に逮捕・勾留されていた男性医師A氏（当時54歳）が急死したのは、司法解剖で死因とされた急性心筋梗塞ではなく、警察官からの暴行が原因だったとして、2016年11月に岩手医科大学法医学講座教授の出羽厚二氏が被疑者不詳のまま、特別公務員暴行陵虐致罪で奈良県警に刑事告発を行っているのは既報のとおり。 その事件を巡っては、勾留中にA氏が死亡したことに関してその管理責任を問う形で遺族側が奈良県を相手取り、民事訴訟を提起していたが、その控訴審判決が12月1日に下された。判決では、遺族側の訴が棄却

［source：］奈良県警で勾留中の医師死亡、控訴審で棄却：日経メディカル https://medical.nikkeibp.co.jp/leaf/mem/pub/hotnews/int/201712/553833.html
```

　ログインして全文を読む、とあるので続きがありそうです。やはり刑事裁判ではなく、奈良県を相手取った民事訴訟とあります。控訴審判決とあるので、当然、一審の判決がありそうですが、気になる請求額も不明のようです。

　この記事は、私自身のツイートにリンクがあるので、目を通していたはずかと思いますが、そのあと民事訴訟の一審や請求額について調べた痕跡はなかったようですが、Wikipediaのページのリンクのようなものはあったので、そちらに情報の記載があった可能性はありそうです。

```
2013年2月、奈良県警が元主治医を勾留中に適切な治療を怠り死亡させたなどとして、元主治医の遺族が奈良県に約9700万円の損害賠償を求め提訴した。

2016年11月、元主治医の司法解剖結果などを調べた出羽厚二・岩手医科大学教授が、遺体の状況から、取り調べの際に暴行を受けた可能性があるとして、特別公務員暴行陵虐致死容疑で奈良県警に告発状を提出した［18］。

［source：］山本病院事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B1%B1%E6%9C%AC%E7%97%85%E9%99%A2%E4%BA%8B%E4%BB%B6
```

　思い出したのですが、死亡したのは元主治医で、院長は実刑判決を受け控訴を棄却されたとあります。いつのまにか記憶が変遷し、虐待死で死亡した疑いのあるのは院長と思い込んでいたかもしれません。元主治医というのも見かけない言葉ですが、元主任捜査官は同じ頃に見た気がします。

　前田恒彦氏のことですが、こちらも2,3日前に気になるツイートを見かけて、久しぶりに少し調べていました。元主任捜査官ではなく、元主任検事だったかもしれません。確認のために少し調べておきます。

[link:] » 前田恒彦　－元特捜部主任検事のつぶやき－（@maedatsunehiko）さん / Twitter https://t.co/riSAZYcu4i

　今日も３ｈ（3時間）前に更新があると思ったのですが、ツイートの数が6件となっているので、どうもその都度、削除されているのかと思われます。リツイートでもツイートを見かけなくなっていたので、2,3日前に見たときも気になっていたように思います。

　そういえば、朝の情報番組でユーチューバーが取り上げられていましたが、YouTubeの収入だけで生活するのは難しいという話が出ていました。2,3日前に調べたところ、前田恒彦氏は法曹に戻るつもりはないと明言をされているようです。ブログが主な収入源なのかとも想像します。

　その朝の情報番組、というのも北陸放送のビビットの時間帯で、内容がずいぶんと変わり一人以外メンバーが入れ替わったように感じていたのですが、調べたところ番組名が違ったものになっていました。ビビットはいつの間にか消滅したようですが、番組終了のことは全く情報を見ていなかったです。

　チャンネルを、その新番組に合わせたのは、宗像市の保育所のニュースを取り上げていたからです。今見ているテレビのバイキングでも、このあと取り上げる告知となっていました。今はタレントの税金無申告の話題が続いています。2,3日前からと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maedatsunehiko（前田恒彦　－元特捜部主任検事のつぶやき－） 日時：2019-10-25 12:50／2019/10/24 23:08 URL： https://twitter.com/kk_hirono/status/1187577198321946625 https://twitter.com/maedatsunehiko/status/1187370321663410176
> チュート徳井氏の申告漏れはなぜ悪質　「想像を絶するルーズさ」発言の意図は(前田恒彦) - Y!ニュース https://t.co/OLURoDvyyo
▶▶▶　　　　　End　　　　　▶▶▶

　前田恒彦氏のTwitterタイムラインにもツイートとして情報がありましたが、チュートリアルという芸人のメンバーのようです。ちょくちょくテレビで見かけた来た人物ですが、あらためて確認をしておきたいことがありました。

```
チュートリアル（TUTORIAL）は、徳井義実と福田充徳による日本のお笑いコンビ。吉本興業に所属。2006年M-1グランプリ王者。京都府観光大使（2012年11月 - ）。略称はチュート。2人とも京都府京都市左京区出身。

［source：］チュートリアル (お笑いコンビ) - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%81%E3%83%A5%E3%83%BC%E3%83%88%E3%83%AA%E3%82%A2%E3%83%AB_(%E3%81%8A%E7%AC%91%E3%81%84%E3%82%B3%E3%83%B3%E3%83%93)
```

　やはり思い通りだったと確認しました。チュートリアルというコンビ名と人物の認識が不確かで、今回、脱税で問題になっている徳井という人よりは、相方の福田という人の印象が強かったのですが、テレビとは別に強く記憶に残ることがありました。

　羽咋市に住んでいる時、羽咋市内にインターネットカフェが出来て、そのオープニングの際、大きな看板に二人の男性の顔写真があって、人気の有名人なのだろうとは察しがついたのですが、不思議とテレビで見かけることはなかったので、それも余計に印象に残っていました。

　その後、福田という相方の人は、職業紹介のようなCMでたびたび見かけるようになりました。消防士の格好をしていたようなことも記憶にあります。今のところ相方と思われる福田という人は、脱税問題で名前も顔も見ていません。これもこれまでとは違った報道と感じています。

[link:] » チュートリアル　福田 - Google 検索 https://t.co/faJ5ZEigRu

　コンビの解消という情報はないですが、Google検索を1週刊以内にしても福田という相方に関する情報は少ないようです。脱税疑惑の徳井という人に関しては「イケメン芸人」というワードが目立ちます。コンビとしては印象が薄く、なんとなくテレビでよく見かける顔の一つでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-10-25 13:15／2016/11/15 13:35 URL： https://twitter.com/kk_hirono/status/1187583322500694016 https://twitter.com/amneris84/status/798383853966479360
> 取り調べの可視化をしていれば……。　→「勾留中に暴行死」　法医学者が奈良県警の警官告発 - 産経ニュース https://t.co/IibV88jRES
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-10-25 13:14／2016/11/15 13:48 URL： https://twitter.com/kk_hirono/status/1187583276199792640 https://twitter.com/amneris84/status/798387123736997888
> 可視化は、被疑者を違法な取り調べから守るだけでなく、事実無根の告発から捜査員を守る。奈良の件がどちらかは分からないが、可視化していれば、捜査員が被疑者が死ぬような暴力をふるうなどまずないだろうし、あるいはそういう行為はないのに疑いをかけられたら、正当性を証明できる。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » Shoko Egawa(@amneris84)/「奈良」の検索結果 - Twilog https://t.co/fPF5zchcyB

　探しているのですが、ジャーナリストの江川紹子氏の写真付きツイートが見当たりません。正確には引用した記事に写真付きの要約が表示されたツイートであったのだと思います。ジャーナリストの江川紹子氏のコメントと相俟って印象的でしたが、なかなか探し出せません。

　時刻は16時03分になっています。ジャーナリストの江川紹子氏のツイートは見つかりそうもありません。ニュース記事の配信日から日付を特定して探し出せると考えていたのですが、ニュース記事の配信日というのも特定性がなくまちまちとなっているようです。

　このニュース記事の配信日は、岩手医科大学法医学講座教授の出羽厚二氏の会見が情報公開になっているようですが、今回、遺族側の代理人弁護士の名前を知ることが出来ました。顔写真も出ていますが、法律事務所の所在地は大阪市の西天満で、これも奥村徹弁護士の近くになりそうです。

```
【遺族の代理人　小泉哲二弁護士】

「いまだに（警察の）拷問なんかがあるのかなという印象で、正直びっくりしました」

 

ここから裁判は、塚本医師の死因、そして警察官の暴行があったのかについて争われることになります。

［source：］特集コーナー 2017年04月25日 | 報道ランナー | 関西テレビ放送 カンテレ https://www.ktv.jp/runner/backnumber/20170425.html
```

　ページタイトルに含まれていないようですが、「山本病院の男性医師は暴行死だったのか」がタイトルのようです。2017年4月25日と日付があり、これが放送日なのかと思われます。

　調べてみると、思いの外、情報量が多い奈良県山本病院の男性医師暴行死疑惑ですが、不思議なぐらい世間の反応が乏しく感じます。そして、不思議なほど、暴行死疑惑に至った原因の被疑事実について具体的な事実が見えてきません。

　ネット上の限られた情報で断定のようなこともできないですが、疑惑の山本病院というのは前例がないほど悪質なことをやっていたようです。生活保護者を実態実験のようにして死亡させ、利益を得ていたような話になっていたと記憶にあります。

```
執刀医の元理事長とともに逮捕されたのが、助手をつとめた塚本医師でした。
山本病院で働いたのはおよそ４ヶ月で、手術で患者を死なせたことに落ち込み、その後外科医を辞めていたといいます。

［source：］特集コーナー 2017年04月25日 | 報道ランナー | 関西テレビ放送 カンテレ https://www.ktv.jp/runner/backnumber/20170425.html
```

　上記に引用をしましたが、テレビの報道では警察による暴行死疑惑の被害者について、「山本病院で働いたのはおよそ４ヶ月で、手術で患者を死なせたことに落ち込み、その後外科医を辞めていたといいます。」などとあります。

　上記のカンテレのページには、「塚本医師の遺体には右足だけでなく、全身に皮下出血の痕が残っていました。」とありますが、ネットで見る他の写真とは、同じ患部を撮影しているはずなのに、格段に症状が軽く見えます。写真全体が白っぽくなっているのも一因かもしれません。

　テレビの画面をキャプチャで静止画像としたもののようですが、実際に放送された映像を鮮明な画面で見れば、また違った印象になるかもしれません。右足の膝からすねの部分に痣が集中していることは、それでもよくわかります。

　警察の説明では、自ら乱暴な座り方をして足に負担を掛けていたという話もあったように思いますが、本日の調べた範囲では見かけておらず、ありえないような説明かと思います。これも調べて確認をしておきたいと思います。

```
裁判で警察側は…

「留置場で座るときに右足を折り曲げて、ドーンという音を立てて座りあぐらをかいていた。
塚本医師は右足にまひが残っていて歩行困難だったからそういう座り方だった」と説明しました。

［source：］特集コーナー 2017年04月25日 | 報道ランナー | 関西テレビ放送 カンテレ https://www.ktv.jp/runner/backnumber/20170425.html
```

　上記に該当部分を引用しましたが、「留置場で座るときに右足を折り曲げて、ドーンという音を立てて座りあぐらをかいていた。塚本医師は右足にまひが残っていて歩行困難だったからそういう座り方だった」と警察側が裁判で説明をしたとあります。

　あぐらというのは安座のことかと思いますが、刑務所や拘置所の懲罰に軽屏禁が含まれ、食事、仮就寝、就寝時間以外はずっと、居房の畳の上で正座と安座を繰り返すというものでした。それで足を痛めたという話は聞かなかったし、正座と安座を交互にすることで身体の負担は軽くされていたと思います。

　平成5年の10月頃、私は実際にその懲罰の軽屏禁を25日間、経験しました。拘置所の独居房の生活とも、前に机がなく本が読めなく書物も出来ず、時間を持て余す以外は、それほどかけ離れたものではなかったと思います。それでも畳から底冷えして、冬はよりきついとは思いました。

　拘置所は基本的に刑務所と同じ規則でしたが、居房内を立ち歩いたり、運動や体操をすることも禁止されていました。だいたい15分間隔で巡回があり、不意打ちのようなものもあったかと思います。警察署の留置場はたぶんどこも同じで、物音でも立てない限り、自由に寝そべることも出来たかと思います。

　警察署も留置場と取調室は、まったく別の空間で係も違っていましたが、そこで収容者が死んで足に大きな痣が残っていたというのは、疑いも争いもない事実ではあるようです。これに似たものを感じたのが名古屋刑務所での暴行死事件でしたが、その担当弁護士についても昨夜発見がありました。

　16時を少し過ぎてからテレビを消していますが、ミヤネ屋はいつもの中間に10分弱ほどの全国ニュースの時間を除き、前後の全てが千葉県を中心とした大雨警報の報道となっていました。それだけ大きな被害の発生が予想される緊急事態となっているようです。

　ついさきほどテレビを付けたところで、全国ニュースのコーナーも通常は16時50分からだったと思います。中継は茨城県から福島県と移っていますが、今のところは千葉県でも大きな被害の発生は出ていないようです。16時前はダムの緊急放流のニュースも出ていました。

　緊急放流は延期されたとのことですが、高滝ダムが放流する養老川はすでに氾濫しているとのことです。大きな雨雲は東北方面に北上しているようなので、持ちこたえて大きな被害は免れそうとも期待できますが、予断の出来ない危険な状態が続いているようです。

　千葉県で大雨に警戒とあったので、千葉県流山市のローカスこと三浦義隆弁護士のTwitterタイムラインを開いたのですが、横須賀の杉山程彦弁護士を懲戒請求するかもしれないという趣旨のツイートがトップになっていました。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2019/10/25 11:44 URL： https://twitter.com/lawkus/status/1187560502269890560
> 忙しいし懲戒請求書なんか書いてる場合じゃないんだけど公益のため仕方ないかという気持ちに傾きつつある。
▷▷▷　　　　　End　　　　　▷▷▷

　杉山程彦弁護士のTwitterのヘッダ写真は、仏教の宗教画のようなものとなっていて、以前より鬼子母神ではないかと考えていたのですが、あらためて見ながらよく考えると、どうなのかわからなくなりました。鬼子母神をモチーフにした画家の絵画の可能性はあると思います。

　これも一つ確かめておきたいと思いました。最初に杉山程彦弁護士のヘッダ写真を見た頃、テレビの鑑定団の番組でも、なにか似たような古い絵画を見たことがありました。もっと前になると思いますが、葛飾北斎の厄神退治の図というような復元された絵を、NHKの特集で見たことがありました。

[link:] » 鬼子母神 - Google 検索 https://t.co/e3fhYqThby

　上記の画像検索で、「結果をもっと表示」と出るまでスクロールしましたが、鬼子母神の絵画というのは、思ったほど多くはないようです。杉山程彦弁護士のTwitterのヘッダ写真の画像は出てきませんでした。本文に鬼子母神と書いていなければ、検索の対象にはならないのかもしれないです。

[link:] » 鬼子母神: 乱志＆流三の落語徘徊 https://t.co/WsWBzcpjw0

　掲載されている画像が、杉山程彦弁護士のTwitterにあるものと似ています。鬼子母神は、神となっていますが、仏教色の強いイメージがずっとあって、なにか読んだこともありました。本文の説明を見ると母親が描いてくれた絵ということで、著名な画家の作品ではなさそうです。

　鬼子母神は、文字通り取って喰らうという所業の逸話があって、その後、改心をしたというお話であったように思います。

[link:] » 訶梨帝母像 https://t.co/ywzvY5K14a

```
訶梨帝母倚像（かりていもいぞう）
・重要文化財　鎌倉時代（十三世紀前半）
・木造　彩色　玉眼　像高43.9cm


護法善神堂の左脇に安置されている像で、 右手にザクロを持ち、左手に幼児を抱いて、半跏し右足を踏み下げています。 訶梨帝は鬼子母神とも呼ばれ、釈迦によって改心し、子供の守護神となった女神で、 園城寺では、智証大師の護法神として、特に篤い信仰を集めています。

特徴
ヒノキの寄木造で、截金も用いた鮮やかな彩色がよく残されています。

優しい顔の表情や大きくうねるような着衣の襞の表現は写実的で、 自然な造形把握をみせており、鎌倉彫刻の特色をよく表しています。

［source：］三井寺＞名宝の紹介＞仏像＞訶梨帝母倚像 http://www.shiga-miidera.or.jp/treasure/bi/04.htm
```

　訶梨帝母倚像の別名が鬼子母神となっているようです。以前、ネットで見かけたことはあったと思いますし、この三井寺についてはテレビのバラエティ番組でもみたことがあるように思います。滋賀県の有名なお寺で、確認はしていないですが、鐘が番組で取り上げられていた気がします。

```
弁慶の引き摺り鐘

当寺初代の梵鐘で、奈良時代の作とされています。 むかし、承平年間（十世紀前半）に田原藤太秀郷が三上山のムカデ退治のお礼に 琵琶湖の龍神より頂いた鐘を三井寺に寄進したと伝えられています。

［source：］三井寺＞三井寺について＞伝説＞弁慶の引き摺り鐘 http://www.shiga-miidera.or.jp/about/legend01.htm
```

　弁慶と鐘のことは記憶になかったですが、琵琶湖の龍神とあります。数日前、舳倉島についてネットで調べていたところ、琵琶湖にも離島があるらしいと、初めて知りました。

```
この島には、神社とお寺が一つずつあります。西国三十三カ所観音巡りの三十番札所である宝厳寺（ほうごんじ）、そして竹生島神社とも呼ばれる、都須夫麻神社（つくぶすまじんじゃ）。
都須夫麻神社は、明治に発布された「神仏分離令」によって、宝厳寺から分離する形で建てられました。なので、どちらの寺社も同じ神様を祀っています。

その神様というのは…七福神の紅一点、「弁財天」。

弁天様は交通安全・開運厄除の神様ですが、芸能の神様としても有名ですよね。なので芸能人が参拝に訪れることも多いのだとか。また、江ノ島と宮島とならんで「日本三大弁天」の一つとしても有名です。

［source：］島全体がパワースポット！琵琶湖に浮かぶ「竹生島（ちくぶしま）」 | icotto（イコット） https://icotto.jp/presses/6135
```

　寺社と神社が同じ神様を祀っているというのも初めて聞いたように思いますが、その神様が弁財天とのことです。弁財天は宗像三女神の市杵島姫命と同一視されているともネットで情報を見てきました。

[link:] » 宗像三女神とは｜ご利益や神話/伝説、祀る神社や弁財天と同一説を紹介 | 神仏.ネット https://t.co/HsK2XF3ydo

〈〈〈：Emacs： 2019-10-25（金曜日）17：54 　〈〈〈

〉〉〉：Emacs： 2019-10-26（土曜日）10：37　 〉〉〉

　昨夜は珍しく22時30分過ぎぐらいに寝て、途中3回ほど目が覚めたものの8時過ぎまで寝ていました。これまでは慢性的な睡眠不足だったような気もします。

　寝る前に、福島県のいわき市で３つの河川が氾濫したというニュースがありましたが、起きてからはTwitterのトレンドでも大雨の被害の話題はなく、Googleニュースでも大きな被害はなかったようです。かなり危機的な状況だったようですが、ギリギリ持ちこたえることができたようです。

　昨日だと思いますが、伊藤詩織さんの代理人弁護士というのが気になって調べていると、対立当事者の代理人弁護士である北口雅章弁護士の情報ばかりが出てきました。北口雅章弁護士のブログを開いて記事を１つ読むと、サイドバーに気になる記事を見つけました。

　サイドバーというよりサイドメニューでした。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)にはリンクをツイートしたものがあると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:57／2019/10/25 15:55 URL： https://twitter.com/kk_hirono/status/1187911097405198336 https://twitter.com/hirono_hideki/status/1187623719222439936
> 男性医師の勾留中死亡、奈良地裁、遺族の請求棄却｜医療維新 - https://t.co/yHOlg6m9YTの医療コラム https://t.co/35OODxjCkP 9682万5418円の損害賠償を求めていた。代理人弁護士の小… https://t.co/qnM716dtUb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:57／2019/10/25 15:55 URL： https://twitter.com/kk_hirono/status/1187911081689116672 https://twitter.com/hirono_hideki/status/1187623619670577153
> 男性医師の勾留中死亡、奈良地裁、遺族の請求棄却｜医療維新 - https://t.co/yHOlg6m9YTの医療コラム https://t.co/35OODxjCkP
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:57／2019/10/25 15:54 URL： https://twitter.com/kk_hirono/status/1187911064932909058 https://twitter.com/hirono_hideki/status/1187623343689568256
> 小泉哲二弁護士 - Google 検索 https://t.co/mmaehwZ9Kl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:57／2019/10/25 15:42 URL： https://twitter.com/kk_hirono/status/1187910981189455872 https://twitter.com/hirono_hideki/status/1187620412475101185
> 医師の死、闇から闇に葬られず議論できたのは有意義 - 出羽厚二・岩手医大法医学教授に聞く｜医療維新 - https://t.co/yHOlg6m9YTの医療コラム https://t.co/sBAAFsyEXZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okaguchikii（岡ロ基ー） 日時：2019-10-26 10:56／2019/04/10 20:19 URL： https://twitter.com/kk_hirono/status/1187910882396790784 https://twitter.com/okaguchikii/status/1115937260338274304
> 勾留中に医師死亡　奈良県警警官２人を不起訴処分 https://t.co/PC4yUYVLOs
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:56／2019/10/25 09:41 URL： https://twitter.com/kk_hirono/status/1187910791351005185 https://twitter.com/hirono_hideki/status/1187529550567067649
> 2019年10月25日00時45分の登録： REGEXP：”伊藤詩織”／データベース登録済みツイートの検索：2019-10-22〜2019-10-25／2019年10月25日00時44分の記録：ユーザ・投稿：21／22件 https://t.co/54Yo9uOwpM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:56／2019/10/25 09:41 URL： https://twitter.com/kk_hirono/status/1187910777195249665 https://twitter.com/hirono_hideki/status/1187529524256182272
> 2019年10月25日00時37分の登録： REGEXP：”北口雅章弁護士”／データベース登録済みツイート：2019年10月25日00時37分の記録：ユーザ・投稿：11／39件 https://t.co/7XHigNivgB
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:55／2019/10/25 00:42 URL： https://twitter.com/kk_hirono/status/1187910641274650624 https://twitter.com/hirono_hideki/status/1187394041513570305
> 2019年10月25日00時42分の実行記録 twitterAPI-search-lawList-mydql-add.rb "伊藤詩織" ツイート数：13/1557 リツイート数：22/1557 トータル：8341 hirono_… https://t.co/yu86cX78fc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-26 10:55／2019/10/25 00:36 URL： https://twitter.com/kk_hirono/status/1187910628180033536 https://twitter.com/hirono_hideki/status/1187392476778156032
> 2019年10月25日00時36分の実行記録 twitterAPI-search-lawList-mydql-add.rb "北口雅章弁護士" ツイート数：0/1557 リツイート数：3/1557 トータル：1406 hirono… https://t.co/yamTmMPBQ1
▶▶▶　　　　　End　　　　　▶▶▶

　あるはずと思っていた北口雅章弁護士の記事のツイートがありませんでした。その前に非常上告-最高検察庁御中_ツイッター（@s_hirono）のスクリーンショットの記録も確認したのですが、あると思っていたスクリーンショットは残されていませんでした。

　１つ１つを細かく記録するのも限界があるのですが、2,3日前に北口雅章弁護士が愛知県弁護士会で懲戒処分の審議入りをしたというような話題を見ていました。はっきりしないかたちのツイートで、リンクを開くことで北口雅章弁護士のことだとわかったように思います。

　近頃、法クラのツイートでは、あえて検索をしづらくしたり、記録に残らないような工夫をしているのではと勘ぐりたくなるものが、少なからずあって、軽い暗号化で情報の伝達をしあっているようにも思えることがあります。逆にこれは、しっかりとした記録の紐付けを必要と思わせます。

　実名を特定しづらくしたり、実名のある記事はリンクを張らないと明言している弁護士もいるぐらいですが、こと北口雅章弁護士に限っては、実名をそのままツイートする例が少なからず記録装置の網に含まれていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-26 11:18／2019/10/26 11:11 URL： https://twitter.com/kk_hirono/status/1187916495218561024 https://twitter.com/s_hirono/status/1187914593516916736
> 2019-10-26-110929_北口雅章　弁護士　-　Google　検索.jpg https://t.co/cVK2YObK43
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-26 11:18／2019/10/26 11:11 URL： https://twitter.com/kk_hirono/status/1187916468643495936 https://twitter.com/s_hirono/status/1187914666829201409
> 2019-10-26-111000_弁護士ブログ　｜　名古屋で医療過誤のご相談は　北口雅章法律事務所.jpg https://t.co/Hzwm3iBfcY
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-26 11:18／2019/10/26 11:11 URL： https://twitter.com/kk_hirono/status/1187916440860422144 https://twitter.com/s_hirono/status/1187914739801702400
> 2019-10-26-111034_「　岡口基一のなりすまし　」　に告ぐ　｜　弁護士ブログ　｜　名古屋で医療過誤のご相談は　北口雅章法律事務所.jpg https://t.co/7tavN9TH2P
▶▶▶　　　　　End　　　　　▶▶▶

　やっているつもりだったスクリーンショットの記録をやり直すようなかたちとなったのですが、ここで気になる発見があったので、そちらの方向で調査と記録を行っておこうと思います。北口雅章弁護士のことも思わぬかたちで、急に新情報が出てきました。

```
「岡口基一」判事と，その「なりすまし」との人格解離が著しい。

「憲法を全く理解しない」のはアンタの方だ。

［source：］「 岡口基一のなりすまし 」 に告ぐ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=7533
```

　上記の引用部分のあとに、岡口基一というアカウントのツイートのスクリーンショットがあるのですが、通常はあるはずのツイートのリンクがありませんでした。これで直接、岡口基一というアカウントのTwitterを探して開くことになったのです。

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でログインしたブラウザで、タブでページを開いたままにしていたのですが、都行志弁護士にブロックされていました。

[link:] » 都 行志（@Miyako_Koji）さん / Twitter https://t.co/EEym0y8LGQ

　都行志弁護士のTwitterアカウントは、ブックマークしていることもはっきりとは確認しておらず、注目度も低かったのですが、これまでは正統派のような弁護士の基準の１つとして参考にしてきたものでした。

　前回、銀座のことで気になったと記述したかと思いますが、銀座といえば、2,3日前にも坂本正幸弁護士のツイートで気になったものがあったので、ここでご紹介をしておきたいと思います。

sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sakamotomasayuk（坂本正幸） 日時：2019/10/23 22:43 URL： https://twitter.com/sakamotomasayuk/status/1187001525958086656
> 銀座に住んでたときはサンダルでブランド店にふらっと入ってたな \n 構えて行くとこでもないからと \n でも店はそういう客のほうを警戒してたらしいw
▷▷▷　　　　　End　　　　　▷▷▷

　10月23日22時43分のツイートとなっていましたが、最近は坂本正幸弁護士のTwitterタイムラインを開くことも少なくなっているので、私が見た時間は投稿より事件の経過があったと考えられ、また、見落としているツイートも多いと思います。

　坂本正幸弁護士のツイートの頻度は、以前に比較し少なくなっていると感じていますし、それで直接タイムラインを遡ったのですが、予想していたよりは遡る量が多かったものの、偶然かと思いたくなるような新たな発見もありました。スクリーンショットとして記録しました。

　坂本正幸弁護士は、大学教授でありながらプロフィールやツイートにも予備自衛官と紹介をしていましたが、先日、正式に任務を受けたと、授与式のような写真とともにツイートをしていました。

　大学教授、弁護士、自衛官と二足のわらじより多そうですが、多忙と思われる立場でありながら、Twitterのタイムラインのツイートは、のんぶりした印象のものが多く、外食の様子の写真など私生活に密着したもの特徴であり、想像とは異なる非現実感も感じています。

　立場を変えて考えると、坂本正幸弁護士は私の３つのアカウントをブロックしているぐらいなので、私が抱える法律問題など全く無関心で切り捨て捨象した社会現象なのでしょう。私はそのあたりも現実的な問題、反応の一つとして記録し、法務検察、警察に参考にして頂く資料としています。

〈〈〈：Emacs： 2019-10-27（日曜日）17：59 　〈〈〈

〉〉〉：Emacs： 2019-10-30（水曜日）11：53　 〉〉〉

　しばらく中断をしていました。今ひとつ考えがまとまらなかったこともありますが、いろいろと気になることが多すぎて問題の消化自体がしづらくなっています。

　テレビのバイキングに、後藤久美子が23年ぶりに銀幕復帰と出ていて、記者会見だと思いますが横にいたのがDr.コトー診療所のコト−先生役の俳優でした。名前がなかなか憶えられないのですが、テレビで姿をみたのもずいぶんと久しぶりのことだと思いました。

　後藤久美子といえば、ずっと前に芸能界を引退し、フランス人のレーサーと結婚しフランスに住んでいると聞いていましたが、数年前にも少し話題になっていました。

[link:] » 後藤久美子に吉岡秀隆が恋!? 寅さんの甥っ子だから…：第32回東京国際映画祭 - シネマトゥデイ https://t.co/oqsdlPkZrX

[link:] » 後藤久美子 - Wikipedia https://t.co/Dzi4wcFW6z

　前にテレビで話題になっていたときも、その時点での顔写真や映像は見た覚えがなく、ざっと経歴を見たところテレビでは平成6年ぐらいに芸能活動を中止していたようです。もともと関心の強い存在ではなかったのですが、ずいぶんと話題と注目になったいたと記憶にあります。

　「男もつらいよ」という映画のシリーズも、ずいぶんと人気と話題になっていました。葛飾柴又が舞台で、独自の世界観のようなものが今でも記憶に残っています。個人的に葛飾区在住といえば、小倉秀夫弁護士になります。人知を超えた存在感の持ち主でもあります。

　「男はつらいよ」のシリーズは、作品数も多かったと思いますが、視聴した記憶のあるのは１，２の作品のみかと思います。それでも時代を象徴するような存在感が記憶にあります。

　先日の土曜日で2回目の放送だったと思いますが、NHKで男はつらいよの主人公、寅次郎を題材としたと思われるドラマがありました。スピンオフということになるのかもしれませんが、過去の映画のシリーズとNHKのドラマでは、ずいぶんと違いがあるように感じられました。

　「少年寅次郎」というドラマの番組名だったように思います。番宣で少し知っていたように思いますが、見るつもりは全然なかったものの、チャンネルを変えたタイミングかなにかで気になる場面があって、そのあと視聴を続けました。

　川沿いの場面でしたが、思い出したのは「長崎ぶらぶら節」という映画のことです。これはだいぶん前から告知を行っていると思いますが、取り上げてはいないかと思います。金沢刑務所のメッセージ性の強いもので、その始まりでもありました。

　男はつらいよシリーズの寅次郎に、NHK連続テレビ小説のような実在のモデルがいるという話は、寡聞にして聞いたことがないのですが、川べりの場面のあとで、寅次郎が捨て子で育てられたという物語が理解できました。個人的には初めて聞いた話で、真偽も不明です。

　Dr.コトー診療所についても書いておきたいことがあるのですが、7月のあばれ祭りの初日に、夕方、テレビのチャンネルをあちこち変えていたところ、ドラマの再放送をやっていたので驚いたということがありました。

```
岡ロ基ー
@okaguchikii
こちら，”岡ロ基ー”です。岡口基一判事のなりすまし。岡口判事のFB投稿を，ひたすらツイートします（稀に，誤写や元投稿の補正等有り）。いいねとリツイートで，岡口判事を応援しよう！岡口ロスの解消が目的ゆえに，ファンもアンチも大歓迎！岡口判事の許可無し。DMは，岡口判事には届きません。完全なる手動更新ゆえに，時差有り。
amazon.co.jp/-/e/B004MHD36A…2018年9月からTwitterを利用しています
0 フォロー中
1.3万 フォロワー

［source：］岡ロ基ー（@okaguchikii）さん / Twitter https://twitter.com/okaguchikii
```

　上記が岡口基一裁判官のなりすましアカウントになるかと思いますが、「岡口判事のFB投稿を，ひたすらツイートします（稀に，誤写や元投稿の補正等有り）」とプロフィールにあります。一般的ななりすましという定義とは意味合いも違うように思います。

　岡口基一裁判官本人が、インタビュー形式の取材記事で、そのなりすましアカウントの存在を承知していると発言していました。一定の距離感をとっているようにも感じましたが、問題視するような否定的なニュアンスは感じられませんでした。

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でログインしたブラウザで、タブでページを開いたままにしていたものですが、現時点でプロフィールの名前は「岡口基一」となっています。

　ユーザ名も@okaguchikiiとなっていて、そのまま岡口基一と読めそうです。いままで余り意識していなかったので、変更の有無も記憶のはないですが、プロフィールを読まなければ、そのまま岡口基一裁判官本人と誤認する可能性も高そうな気がしました。

　なお、Twitterの検索で「岡口基一」と検索しても、直接このアカウントは出てこないようでした。3,4日前にも確認しましたが、それ以前も同じだったと思います。メニューでアカウントと指定しても同じでした。

　同じ経験は他にもあったのですが、「望月宣武」でTwitter検索しても望月宣武弁護士のアカウントが出てきませんでした。こちらはなりすましの可能性もないアカウントなので、謎でした。

[link:] » 望月宣武 - Twitter検索 / Twitter https://t.co/QOwtu64FBI

　今同じ検索をTwitterでやってみると、３つの結果の3つ目に望月宣武弁護士のアカウントが表示されました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-10-30 12:58／2019/10/25 11:59 URL： https://twitter.com/kk_hirono/status/1189391213272518656 https://twitter.com/166mochizuki/status/1187564194247299072
> 阿曽山大噴火さん @asozan_daifunka とは、ピエール瀧さんの公判傍聴記を読んで以来、裁判所で会うとご挨拶させていただいています。そんな阿曽山さんの記事。  ▼捜査官が元KAT－TUN田口被告らの家宅捜索動画をマスコミ… https://t.co/Wj9zbxge2T
▶▶▶　　　　　End　　　　　▶▶▶

　5日前のツイートとなっていますが、「判決延期で執行猶予が3年から2年に短縮される」とあります。これは執行猶予の期間のことだと思いますが、3年より短い執行猶予期間というのも初めて見たように思います。

　ネットで１つだけ懲役6月というニュースを見かけましたが、検索の求刑が6月というのは関心を集めいくらか話題になっていました。結局、この延期された判決はテレビで一度もニュースや話題を見ておりません。

　土曜日の22時台の新・情報７daysニュースキャスターで、今週のニュースワードランキングとして20位の注目ニュースが紹介されていましたが、その中にもなかったと思います。

[link:] » 捜査官が元KAT－TUN田口被告らの家宅捜索動画をマスコミに提供 判決延期で執行猶予が3年から2年に短縮される (1/2) https://t.co/FwgCnIKW0Z

　上記の記事を読みました。望月宣武弁護士のツイートは前に見かけていたと思いますが、ツイートのリンクを開くようなことはなく今回が初めてです。意外な事実関係が含まれていましたが、判決の日付が見当たらず、別に調べたところ21日に判決があったようです。

　21日は月曜日で、舳倉島から帰ってきた日でした。19時近くまで釣り道具の水洗いや後片付けをしていて、そのまま銭湯に行ったように思います。テレビを付けずに、翌日もその場の気分でテレビを付けずにいたように思います。

　テレビのレコーダーを確認したところ10月23日以降の録画予約が残っていました。数日前に一度、まとめて削除した覚えはあったのですが、それに10月21日分の放送も含まれていたようです。

　全部で30時間ほどの舳倉島での滞在でしたが、非日常的な生活空間で、戻ってからもしばらくはテレビをつける気にもなれずにいました。ちょうどその合間に注目の判決があったようですが、注目していた裁判だけに、報道のあり方が確認できなかったのは残念です。

　どうも判決期日にも検察官や弁護人の主張が行われ、裁判官がいったん退廷してから10分後に判決の言い渡しがあったようです。

　「検察官としては、捜査資料である家宅捜索の動画を第三者に渡しているというトンデモない事件が発覚した訳です。渡す事が違法だとしたら、その時の捜査が違法の捜査となり、押収した大麻に証拠能力が無くなる可能性も出てきました。」と記事にはあります。

　判決公判の傍聴の後、小嶺被告の弁護人と聞く望月宣武弁護士と連絡を取り合ったということで、その望月宣武弁護士の意見も参考にされているのかもしれません。

　ふと思い出したのが、同じ家宅捜索のときではなかったかと思いますが、数年前に検尿のすり替えのような問題がありました。そちらは覚醒剤使用の嫌疑自体がうやむやとなったように思いますが、きちんとした家宅捜索であることを世間にアピールする目的であったような情報も前に見ています。

```
「なぜ、僕が検尿で、お茶にすり替えたのか？」――覚せい剤取締法違反（使用）の疑いで逮捕された後、嫌疑不十分で不起訴になり、12月19日に釈放された歌手のASKAさんが20日、自身のブログを更新し、警察による検尿を受けた際、尿をお茶にすり替えた経緯などを明かした。

［source：］「なぜ僕が、尿をお茶にすり替えたか」　ASKAさん、ブログで語る - ITmedia NEWS https://www.itmedia.co.jp/news/articles/1612/20/news095.html
```

　Googleで検索するとすぐに情報が出てきましたが、お茶とすり替えていたこと、自ら警察を呼んでいたことはすっかり忘れていました。採尿カップに入れた親はあらかじめ用意していたとあります。

　時刻は14時18分です。テレビのリモコンでボタンを押し間違えたところ、画面隅の小さな字幕に「京都地検の女　＃４」と表示がありました。連続ドラマの再放送の時間帯ではないと思いますが、＃４とあったので、その可能性はありそうです。

　テレビのチャンネルをミヤネ屋からグッディに戻そうとしたのですが、グッディでは番組の初めの方に気になるニュースがありました。ネットでも見ていない情報でしたが、一昨日に、ライブ配信中、富士山から滑落したという報道です。

[link:] » 富士山に登る様子をライブ配信中に滑落か 山岳救助隊が捜索 | NHKニュース https://t.co/ADZEiFtdWB

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜humidaisan（踏み台） 日時：2019-10-30 14:37／2019/10/28 22:48 URL： https://twitter.com/kk_hirono/status/1189416017446883328 https://twitter.com/humidaisan/status/1188814735912816641
> @8bit73348915 @TEDZU_law 言ってることは正しいし、本人の行動自体は間違ってたと思うけど このタイミングで書き込みにいくのも間違ってると思う それに助からない確率が高いからといって安否がわからないうちのご冥福はよくない
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜8bit73348915（8bit） 日時：2019-10-30 14:37／2019/10/28 19:54 URL： https://twitter.com/kk_hirono/status/1189415982164430848 https://twitter.com/8bit73348915/status/1188770923198865409
> @TEDZU_law 冬の富士山の滑落はほぼ助かりません。山の斜面は雪でなくほぼ氷で一度滑ったら止まらないからです。  登山歴40年以上のベテランでさえ事故を起こして死に至る難度の冬の富士山の登山でニコ生配信は舐めすぎ  御冥福をお祈りします。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TEDZU_law（TEDZU@10kgなら50日で痩せられるキャンペーン） 日時：2019-10-30 14:34／2019/10/28 10:26 URL： https://twitter.com/kk_hirono/status/1189415345481601025 https://twitter.com/TEDZU_law/status/1188627943959851009
> バス酔で気分悪い もう帰りたい
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2019-10-30（水曜日）14：51 　〈〈〈

〉〉〉：Emacs： 2019-10-30（水曜日）23：50　 〉〉〉

　後１０分で日付が変わります。今日はいくつかとても気になるニュースがありました。朝は急な用事になって能登町役場前に行ったのですが、その後くるくると予定が変わりました。天気が良かったと思いますが、午後は外に出かけることもなく、行くつもりだった買い物にも行きませんでした。

　いろいろあった一日でしたが、午前中、近くの「しらさぎ保育所」の散歩があったようで、一年以上ぶりに見たように思いました。窓から外を見ていると、最初の方に、旧能登鉄道の線路を散策した様子でした。昼食の時間が気になりながら見ていましたが、１１時３０分頃には戻ってきた様子でした。

　夜は、テレビニュースの報道が気になって、そちらに意識を集中していましたが、まもなくニュースzeroも終わりそうです。と書いているうちに放送が終わったようですが、いつもの石川県内ニュースには気が付かず、日付が変わる前の２３時５７分に放送は終了したようです。

　ニュースzeroの放送は、いくらか集中力が散漫となっていたのであるいは見落としがあったかもしれません。番組自体が、ずいぶん早く終わったように感じられました。

〈〈〈：Emacs： 2019-10-31（木曜日）00：00 　〈〈〈

〉〉〉：Emacs： 2019-10-31（木曜日）14：31　 〉〉〉

[link:] » TEDZU@10kgなら50日で痩せられるキャンペーン（@TEDZU_law）さん / Twitter https://t.co/wp3ocC4V7b

[link:] » 高田馬場法律問題研究所-ニコニコミュニティ https://t.co/NmSyFfsShR

　Twitterのアカウントは昨日の今頃の時間にみていたのですが、プロフィールのリンクを開くと「高田馬場法律問題研究所-ニコニコミュニティ」というページでした。司法試験浪人という情報はみていたのですが、探偵社のような名称となっています。

　高田馬場というのは東京都内の地名だと思いますが、昭和５０年代の漫画によく出てきた地名として記憶にあります。漫画の内容については思い出せないですが、漫画家自身の私生活の場所となっていたような気がします。

　また、高田馬場は数年前、大学関係の情報でも目にしたことがあるように思います。検索すれば情報が出てきそうに思いますが、テレビの番組でみたものであったかもしれません。

　高田馬場が新宿区というのは、まず意外に感じましたが、有名な学生街ということで、新宿区戸塚町の早稲田大学の最寄り駅でもあるようです。

[link:] » 高田馬場法律問題研究所 - Google 検索 https://t.co/6sgJCJGiqk

　具体的な情報というのは余り出てきませんでした。司法試験の予備校のような名称でもありますが、ニコニココミュニティという動画配信のアカウント名以外に該当はなさそうです。Twitterとアイコンが同じとなっていますが、法律を象徴する女神の天秤像となっています。

　昨夜のうちに遺体が発見されたというニュースが出ていたと思いますが、午前中のニュースでも遺体の損傷が激しく性別も判明していないとのことでした。

```
学校法人森友学園をめぐる補助金詐取事件で、詐欺罪などに問われた籠池泰典（６６）、妻諄子（６２）両被告の論告求刑公判が３０日、大阪地裁（野口卓志裁判長）で行われた。検察側は「だます意図は明確」などと述べ、籠池被告と諄子被告ともに懲役７年を求刑した。

［source：］籠池夫妻に懲役７年求刑＝森友学園補助金詐取－大阪地裁：時事ドットコム https://www.jiji.com/jc/article?k=2019103000148&g=soc
```

　上記も昨日のニュースでしたが、最初はTwitterのトレンドワードで「求刑７年」などと見たように思います。リンクを開いて森友学園問題の刑事裁判だと知ったのですが、執行猶予が微妙な程度の刑事裁判だと思っていたので、ずいぶん意外でした。

　昨夜は、テレビニュースの報道の仕方に注目をしていました。NHKのNEWS７でも取り上げてはいましたが、主要なニュースの項目には含めておらず、その他のニュースという扱いでした。ニュースzeroでは取り上げてすらいなかったかもしれません。

　同じ日になるかと思いますが、法務大臣の辞任というニュースもあって、そのとき新内閣の法務大臣の名前を初めて知ったのですが、このところ似たような問題も続いており、あの加熱した森友学園問題に共通したうさんくささを感じています。

```
籠池被告の弁護側は最終弁論で、詐欺罪は成立せず、補助金適正化法違反にとどまると主張。不正受給した補助金は私的流用せず、教育の向上に充てており悪質性もないとした。
　両被告は結審後に記者会見。籠池被告は３月から始まった公判を振り返り、「（検察は）ストーリーを自分で作り、そうでないものは排除する。冤罪（えんざい）が出てくるのは当然だと思った」と述べた。諄子被告は、「全て籠池が悪いという感じ。政権に逆らうとこんなことになるというのは民主国家とは違う」と訴えた。
　起訴状によると、両被告は２０１６～１７年に小学校建設費を水増し申請し、国の補助金計約５６００万円を詐取。１１～１６年度には、障害で支援が必要な幼稚園児や専任教員の数を偽って申告し、府などから補助金計約１億２０００万円をだまし取るなどしたとされる。

［source：］籠池夫妻に懲役７年求刑＝森友学園補助金詐取－大阪地裁：時事ドットコム https://www.jiji.com/jc/article?k=2019103000148&g=soc
```

　記事に籠池氏が６６歳、妻が６２歳とあるのをみて、思っていたより若く感じましたが、懲役７年の求刑で反省の色がまったくないとなると、求刑に近い判決が出て服役という可能性も想定されますが、まるで検察や安倍政権の被害者と決めているところに、一種の信仰のようなものを感じました。

　検察による被害者というのは弁護士がこれまで大々的にアピールしてきた構図であり、それにぴたりとあてはまる刑事裁判かと思いますが、弁護士らの反応というのも、思いの外乏しいものでした。確認したところ次の落合洋司弁護士（東京弁護士会）のツイートぐらいかもしれません。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🐼弁護士 落合洋司 YOJI OCHIAI） 日時：2019/10/30 15:43 URL： https://twitter.com/yjochi/status/1189432498775719936
> 通常の3割増しくらいの感じかな。 \n →籠池夫妻に懲役7年求刑＝森友学園補助金詐取－大阪地裁（時事通信） https://t.co/XkegrepGgM
▷▷▷　　　　　End　　　　　▷▷▷

　日付が変わり今日の朝のようですが、落合洋司弁護士（東京弁護士会）は次のツイートも行っていて、森友学園問題との関連性を示唆し、印象づけるような内容となっています。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🐼弁護士 落合洋司 YOJI OCHIAI） 日時：2019/10/31 08:47 URL： https://twitter.com/yjochi/status/1189690376782614528
> 検察も警察も、あべちゃんに忖度し、側近の河井氏に、できるだけ踏み込まないようにするだろうけど、どこまで小さくまとめられるか、だろう。
▷▷▷　　　　　End　　　　　▷▷▷

　上記のツイートはリツイートの数が４。「籠池夫妻に懲役7年求刑＝森友学園補助金詐取－大阪地裁（時事通信）」という内容のツイートはリツイートの数が５となっています。それでも最近は、東京新聞から取材を受け記事に掲載されたらしく、それを固定のツイートとしていました。

　よく見ると、次の固定されたツイートも日付が昨日の１０月３０日となっていました。午前１１時２８分とポップアップで表示されました。同じ座間９人殺害という事件については、記事や話題を見かけておらず、いくらか不思議なタイミングで見たようにも思いました。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🐼弁護士 落合洋司 YOJI OCHIAI） 日時：2019/10/30 11:28 URL： https://twitter.com/yjochi/status/1189368418429890560
> 落合コメ「自殺志願者を募るような人を排除するため、新たな法律などで書き込みを規制する方法もあり得る。ただ、どこまでを対象とするか線引きは難しく、今後の議論が必要だ」 \n →東京新聞:「心弱っている子狙った」　座間９人殺害２年　白石被告… https://t.co/Kmuq1Ol4nw
▷▷▷　　　　　End　　　　　▷▷▷

[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”岡口”／🐼弁護士 落合洋司 YOJI OCHIAI（@yjochi）の検索（2011-02-07〜2019-03-05／2019年10月31日15時3… https://t.co/RNMUEir8hN

▶（09／15） TW yjochi（落合洋司（オンラインチャット相談対応可）） 日時：2016-07-14 10:16:00 +0900 URL： https://twitter.com/yjochi/status/753397788906434560
{% tweet 753397788906434560 %}
> 昨日、裁判所の地下食堂で岡口さんとランチしたが、元気そうだった。著書で巨万の富を築き、出世を考えていなくて、高裁長官の処分なんて、屁みたいなものなのだろう。笑

▶（12／15） TW yjochi（落合洋司 Yoji Ochiai ??） 日時：2018-05-24 21:06:00 +0900 URL： https://twitter.com/yjochi/status/999622718818471937
{% tweet 999622718818471937 %}
> 岡口裁判官が、東京高裁長官室に呼ばれ、「ツイッターをやめないと分限の手続に入らざるを得ない。」と通告されたとのこと。遂に、裁判権力が、その本性をむきだしてきたか。

▶（14／15） TW yjochi（落合洋司 ???? 「ニチョウ 東京地検特捜部特別分室」発売中！） 日時：2019-02-19 14:25:00 +0900 URL： https://twitter.com/yjochi/status/1097728958286594048
{% tweet 1097728958286594048 %}
> 役人の世界って、醜く汚い場所に身を置きながら、いかに表と裏を巧みに使い分け、裏で善行を積むかの闘いみたいなところがあるよね。必殺の中村主水みたいな。あれは闇の仕事人だけど。 \n →岡口基一判事ファンクラブ https://t.co/3dQyJmMIaM

　岡口基一裁判官のなりすましで岡口判事のFacebookの投稿をひらすらツイートします、とプロフィールに書いているアカウントですが、そのタイムラインを遡ったところで、奈良県の警察による虐待死疑惑のツイートを見かけました。

```
岡ロ基ー
@okaguchikii
こちら，”岡ロ基ー”です。岡口基一判事のなりすまし。岡口判事のFB投稿を，ひたすらツイートします（稀に，誤写や元投稿の補正等有り）。いいねとリツイートで，岡口判事を応援しよう！岡口ロスの解消が目的ゆえに，ファンもアンチも大歓迎！岡口判事の許可無し。DMは，岡口判事には届きません。完全なる手動更新ゆえに，時差有り。
amazon.co.jp/-/e/B004MHD36A…2018年9月からTwitterを利用しています
0 フォロー中
1.3万 フォロワー

［source：］岡ロ基ー（@okaguchikii）さん / Twitter https://twitter.com/okaguchikii
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okaguchikii（岡ロ基ー） 日時：2019-10-31 15:47／2018/11/12 13:02 URL： https://twitter.com/kk_hirono/status/1189796021519278080 https://twitter.com/okaguchikii/status/1061831595810668545
> 職員が自殺した近畿財務局のOBらが財務省の前で麻生財務大臣の辞任を求めました https://t.co/fdk2CYHYBa  公文書の大量偽造というありえない事態を、 そのまま終わらせてしまったら、 この国は、先進国どころか近代国家でもなかったということになりますからね
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kyoshimine（弁護士 吉峯耕平（「カンママル」撲滅委員会）） 日時：2019-10-31 15:47／2019/09/27 14:10 URL： https://twitter.com/kk_hirono/status/1189795992670855168 https://twitter.com/kyoshimine/status/1177450434476118016
> 津田芸術監督については、いい加減にしろという思いが強いです。 岡口基一や、そこまで酷くないにしても在特会みたいな位置づけです。  補助金の応募書類を出す3月とかにゴタゴタやっていたわけだから、明らかに動きが遅すぎる。 https://t.co/tcYM0D3r0x
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okaguchikii（岡ロ基ー） 日時：2019-10-31 15:47／2019/09/29 11:03 URL： https://twitter.com/kk_hirono/status/1189795963470135296 https://twitter.com/okaguchikii/status/1178128099285721088
> この手のツイートは、そのまま晒すのが正解(^_^)　一弁に所属されている弁護士の先生です。 https://t.co/eQ3B0i9xnZ
▶▶▶　　　　　End　　　　　▶▶▶

```
公文書の大量偽造という近代国家ではありえない事態がうやむやのまま。
その際に、真面目な国家公務員が自殺に追い込まれるという悲劇も。

その一方で、
森友捜査の元特捜部長は、大阪地検次席に栄転

［source：］岡口 基一 - 公文書の大量偽造という近代国家ではありえない事態がうやむやのまま。... https://www.facebook.com/okaguchik/posts/2511511172260479
```

　上記は岡口基一裁判官本人のFacebookの投稿になります。次のYahooニュース記事を紹介しているようです。

```
相澤冬樹  | 大阪日日新聞編集局長・記者（元ＮＨＫ記者）
10/31(木) 6：31

［source：］森友捜査の女性元特捜部長が大阪地検ナンバー2の次席検事に栄転(相澤冬樹) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/aizawafuyuki/20191031-00149032/?fbclid=IwAR3uplA0ymgapjYu9armQwFLJZCHSoAiU_rwFoTMdP7Mm8LYDqpf7ck_aus
```

　大阪地検特捜部長から函館地検検事正になっていた山本真千子氏が大阪地検次席検事に就任すると知りました。今朝の６時３１分が配信となった記事のようですが、初めて見かけたニュースです。

　この山本真千子氏についても注目をした時期がありましたが、それというのも金沢地方検察庁の次席検事か検事正だった時期があったからだと思います。そのあたりもよく思い出せなくなっていますが、記事には「ご褒美人事」とあります。

〈〈〈：Emacs： 2019-10-31（木曜日）15：58 　〈〈〈

〉〉〉：Emacs： 2019-11-01（金曜日）08：51　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時：2019-11-01 11:44／2019/10/24 17:20 URL： https://twitter.com/kk_hirono/status/1190097215072505856 https://twitter.com/ichifuna_law/status/1187282588236300289
> 弁護側の主張はいわゆる「公訴権濫用論」の可能性があります  これは違法な捜査により起訴された場合等に，直ちに裁判を打ち切り，公訴を棄却すべきとする考え方  まだ定着しているとはいい難い理論ですが なるほどと思いました  ゴーン被告… https://t.co/FV08ZSiyZo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時：2019-11-01 11:43／2019/10/26 10:18 URL： https://twitter.com/kk_hirono/status/1190097105735446528 https://twitter.com/ichifuna_law/status/1187901200743555072
> 性行為中に相手にポリ袋をかぶせていて 窒息死してしまったケースを担当し 殺意を争っていたのですが 裁判所はあっさり殺意認定  この事案も 「死亡することについて少なくとも未必的認識」 があったと あっさり認定するのかな…  窒息?… https://t.co/kL04MY7oX7
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時：2019-11-01 11:43／2019/10/26 12:10 URL： https://twitter.com/kk_hirono/status/1190097010491150336 https://twitter.com/ichifuna_law/status/1187929514199805952
> 常習性のない放火や殺人等の犯罪類型を前提にするなら  ともかく一度買えればいいわけですから  身分確認や使用目的確認をしても いくらでもすり抜けられてしまうと思います  犯罪抑止ガソリン販売、規制強化へ　京アニ放火受け、身元を確認… https://t.co/vA6nL78Whh
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時：2019-11-01 11:42／2019/10/29 09:13 URL： https://twitter.com/kk_hirono/status/1190096670496657408 https://twitter.com/ichifuna_law/status/1188972053178699776
> 4560円を求めて提訴⁉︎  NHKの顧問になるような弁護士事務所なら 弁護士費用が50万円超す可能性もありますし 切手代とかで余裕で1万円超  通常の経済観念を持った企業なら 絶対にやらない裁判  弁護士も受けません  明らかな… https://t.co/frxIOQ9zSO
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時：2019-11-01 11:37／2019/11/01 08:33 URL： https://twitter.com/kk_hirono/status/1190095480392257537 https://twitter.com/ichifuna_law/status/1190049252229038080
> 昨日、渋谷区に住んでる友人（女性、仮装などしていない）が 帰宅路のスクランブル交差点付近で 急に股間を触られたらしいのですが  目の前にいて交通整理をしていた警察官は見て見ぬ振りだったとのこと  この摘発は本当に氷山の一角  https://t.co/DmepgAGVjo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ShminLo（及川智志） 日時：2019-11-01 11:18／2019/10/10 16:47 URL： https://twitter.com/kk_hirono/status/1190090731009929216 https://twitter.com/ShminLo/status/1182200922459365381
> 地方の若手弁護士の危機感  委員会でも総会でもほんとうに若手を見かけない。興味がないのか、余裕がないのか。今日明日というわけではなくても、将来のことを考えると、とても不安になる。困っている人を助けたい、良い仕事をしたいと思って弁護士になったが、続けていけるのか不安。危機感がある。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kidkaido（海渡雄一） 日時：2019-11-01 11:18／2019/10/10 16:53 URL： https://twitter.com/kk_hirono/status/1190090688647426048 https://twitter.com/kidkaido/status/1182202391644528641
> 及川さんへ 徳島の人権大会で全部のシンポの会場を回りました。来年開催予定の鹿児島からは若手弁護士も来ていましたが、やはり少なくなっていると思います。 若手弁護士の経済的余裕と時間的余裕、心理的余裕が全部失われているように思います。… https://t.co/jdoZLuYwyE
▶▶▶　　　　　End　　　　　▶▶▶

　昨夜は北弁護士のタイムラインから大きな発見がありました。朝は個人的ではない用事で出掛けていました。

　北弁護士と委任状のことで関係があった弁護士のTwitterでも気になることがあったのですが、法蔵、以来のことでした。

　スマホでTwitterをやっているのですが、不思議なタイミングで出てきたツイートをリツィートしました。

　海渡雄一弁護士のツイートですが、10月10日のものです。公式引用されたツイートの方に見覚えがありました。

　スクリーンショットです。 https://t.co/UJZUgd6SEN

https://t.co/XqhSgJkipT

https://t.co/FnsbizP4gr

https://t.co/osyxcm0xUM

　スマホで投稿をして、TwitterAPIでツイートの取得をしたところツイートとリツイートの順番がおかしくなっていました。弁護士 髙橋裕樹（アトム市川船橋法律事務所代表というアカウントですが、「センシティブな内容が」という警告メッセージが出ていたので気になりました。

　ホームのタイムラインで海渡雄一弁護士のツイートと同じ画面にツイートが表示されていました。フォローしているアカウントのリツイートなのかと思いますが、パソコンの画面とは違いスマホの表示はわかりづらくなっています。

　海渡雄一弁護士については、パソコンでも気になるツイートを見ていて、記録等の作業を行っているかと思います。このファイルエントリーでは法クラ（法蔵）がテーマとなっているので、そちらの方から取り上げて行きたいと思います。岡口基一裁判官のことはいったん終了です。

〈〈〈：Emacs： 2019-11-01（金曜日）12：09 　〈〈〈

* 2019年10月09日、「法蔵で話題の」というツイートをしていた中川素充弁護士
  CLOCK: [2019-11-01 金 17:19]--[2019-11-01 金 21:01] =>  3:42
  CLOCK: [2019-11-01 金 12:22]--[2019-11-01 金 16:18] =>  3:56

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 中川素充弁護士,法クラ,坂本正幸弁護士,北周士弁護士,日弁連

〉〉〉：Emacs： 2019-11-01（金曜日）12：22　 〉〉〉

```
[1825]  % dp -p|grep 法蔵
[link:] 2019年10月10日09時34分の登録： ＼なかがわ　もとみつ　(中川素充)　@Motomitsu_N＼遅ればせながら、法蔵で話題のあの訴状を見たけど、居住実態を争わないのは自由だけど、公選法10条の違憲性という http://hirono2014sk.blogspot.com/2019/10/motomitsun10.html
[link:] 2019年10月10日09時38分の登録： REGEXP：”法蔵”／データベース登録済みツイート：2019年10月10日09時38分の記録：ユーザ・投稿：5／5件 http://hirono2014sk.blogspot.com/2019/10/regexp20191010093855.html
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-01 12:23／2019/10/09 19:16 URL： https://twitter.com/kk_hirono/status/1190107190327033856 https://twitter.com/Motomitsu_N/status/1181876072930922496
> 遅ればせながら、法蔵で話題のあの訴状を見たけど、居住実態を争わないのは自由だけど、公選法10条の違憲性という割に憲法論がスカスカ過ぎて仰け反った。憲法訴訟がいかに大変かを知る者としては、恥ずかしくて、こんな程度の内容では裁判所に出せない。ある意味、勇気があるよねwww
▶▶▶　　　　　End　　　　　▶▶▶

　記録は10月10日09時38分となっていますが、確認したところツイートは前日9日の19時16分となっていました。ツイートの内容は法蔵以外に全く記憶になかったのですが、さきほど中川素充弁護士のタイムラインで見かけ、少し気になっていたツイートと同じ問題が対象となっているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-01 12:27／2019/10/31 23:45 URL： https://twitter.com/kk_hirono/status/1190108105931022336 https://twitter.com/Motomitsu_N/status/1189916272852525057
> まぁ、まともな法曹なら結論は簡単に想像できる。あの訴状だもんなぁwww https://t.co/epvcZAFRZ9
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートは次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asanagi_co（司法書士 かようまりの） 日時：2019-11-01 12:28／2019/10/31 14:55 URL： https://twitter.com/kk_hirono/status/1190108362710474752 https://twitter.com/asanagi_co/status/1189783008661782529
> 第1回期日終わりました。傍聴席42席に対して80名以上の方が来てくださいました。皆様、本当にありがとうございました。次回、判決が言い渡されます。12月19日(木)16時〜東京高等裁判所809号法廷です。よろしくおねがいいたします。
▶▶▶　　　　　End　　　　　▶▶▶

　以前、法クラの間で話題になっていて、少し調べたことがあったのですが、今朝かあるいは昨晩も憲法問題で即日結審などというツイートで話題にされていることを見かけていました。正確な概要をつかむため、少し検索をして記事などをご紹介しておきたいと思います。

[link:] » かようまりの - Google 検索 https://t.co/97WFYRybFl

[link:] » かようまりのの彼氏は立花孝志で性別は男だった？N国の衝撃事実！ https://t.co/RLxwRMcemK

[link:] » 足立区議員選挙【N国】加陽麻里布さんの裁判です。居住実態 | https://t.co/wbyCFGi8mW －Rinkaku－ https://t.co/WZCuGGggsE

　次がまとめ記事として記録したツイートですが、余り見覚えのないアカウントです。プロフィールに弁護士で司法修習65期と思われる記載がありました。他の弁護士のタイムラインでリツイートとして見たけたのだと思いますが、どこで見かけたのか思い出せません。

[link:] 2019年11月01日07時43分の登録： ＼サンキューマッル　@marrrru3104＼某書士さんの事件、１回結審になったのか…\n憲法訴訟で１回結審…笑 http://hirono2014sk.blogspot.com/2019/11/marrrru3104.html

　中川素充弁護士の存在を知ったのは、2年ほど前になるかと思います。日弁連の総会だったと思いますが、委任状の書き換えというのが問題になって、その書き換えをされたのがかねて注目していた坂本正幸弁護士、北周士弁護士、そして中川素充弁護士の3人だったのです。

　Twitterのアカウントはすでに見かけていたかもしれないですが、ほとんど注目のない弁護士で、坂本正幸弁護士、北周士弁護士と並んで3人となったことで、一時的でしたが大いに注目をしました。ブラウザのブックマークにもしていたと思いますが、開くことは少なかったと思います。

　法蔵のツイートは、スクリーンショットの記録もしていると思いますが、法クラの当て字ではないかと気がつくまで、けっこうな時間がかかりました。フォト蔵という写真のサービスがあったので、法律関係の情報を蔵入れのように集めたサイトではないかと本気で考えたのです。

　時刻は16時16分ですが、けっこう長く中断をしていたようです。中川素充弁護士について調べていましたが、そのあと北周士弁護士のことで思わぬ発見がありました。

〈〈〈：Emacs： 2019-11-01（金曜日）16：18 　〈〈〈

〉〉〉：Emacs： 2019-11-01（金曜日）17：19　 〉〉〉

　中川素充弁護士について調べたことを少しまとめておきたいと思います。一つ気になったのは原発被害者の弁護団のことで、前にも見かけていた情報ではありますが、気になる海渡雄一弁護士などとの関係性は一切見えてきません。なにかとミステリー性も感じている方面です。

[link:] » 弁護士紹介 - 新宿御苑前のオアシス法律事務所 https://t.co/jzXuLN4pUp

　まず、オアシス法律事務所のホームページです。ホームページをみたのも初めてではないように思いますが、5人の男性弁護士が所属していると今回初めて知ったと思います。所長などという言葉は見当たらないですが、全員が東京弁護士会の所属となっています。

　中川素充弁護士以外に見覚えのある名前の弁護士はいません。オアシスという法律事務所の名前も、砂漠にさまよいすがる思いでたどり着く人をイメージさせるもので、いろいろと想像力をかきたてられる命名であります。

　望月宣武弁護士の法律事務所は羅針盤法律事務所となっていたと思います。大航海や難破船、そして砂漠の砂嵐とか過酷な状況で拠り所や目指す方向性となるようなイメージが共通しています。そして羅針盤といえば、Dr.コトー診療所のテーマ曲「銀の龍の背に乗って」です。

　もう一つ共通性のある参考としてご紹介しておきたい法律事務所があります。しばらく見かけていなかったのですが、2,3日前に深澤諭史弁護士のタイムラインでリツイートとして見かけ、久しぶりに思い出していました。

RT fukazawas（深澤諭史）｜soraumilaw（弁護士法人空と海） 日時：2019/10/31 11:54／2019/10/30 22:59 URL： https://twitter.com/fukazawas/status/1189737362365898752 https://twitter.com/soraumilaw/status/1189542349770280961
> 町弁の仕事と弁護士過疎地域での活動を見てもらうために、インターンシップをやっています（旅費交通費支給）来年も継続予定です。  インターンシップ生（奄美事務所）から感想が届きました。 https://t.co/8mUWn3HruX

　新谷泰真弁護士が独立した法律事務所のようですが、独立する前は櫻井光政弁護士の法律事務所にいたらしく、いくらか不義理をするようなかたちでの独立だったらしく、櫻井光政弁護士が微妙なツイートをしていたことがありました。顧客を持って行った話かと記憶します。

　新谷泰真弁護士のツイートというのも最近は見かけていない気がします。ブックマークに入れていてタイムラインは数日に一度は見ているように思いますが、特に印象的なツイートは見ていないような気がします。

```
弁護士 新谷泰真
@yasumasa218
渋谷で弁護士をしています。元宮古ひまわり基金法律事務所所長。第二東京弁護士会所属。
soraumi-law.com2010年7月からTwitterを利用しています
398 フォロー中
2,462 フォロワー

［source：］弁護士 新谷泰真（@yasumasa218）さんの返信があるツイート / Twitter https://twitter.com/yasumasa218/with_replies
```

　ヘッダー画像の設定はないようで、灰色の下地にみえますが、アイコンは海岸の岩場の風景写真で、テレビで見たことがあるものですが、岩手県宮古市の近くで浄土ヶ浜となっていたように思います。観光を兼ねた東日本大震災関連の取材として見たような気がします。

　以前、新谷泰真弁護士について調べると、鹿児島県の離島の方でも弁護士の活動をしていたという情報を見かけたように思います。Dr.コトー診療所の主人公は離島僻地の医師ですが、その弁護士版のようなイメージもかねて持っていました。写真の風貌も修行僧という感じがありました。

　ここでちょっと浄土ヶ浜について調べておきたいと思います。いままで調べたことはなかったように思いますが、極楽浄土という言葉もあるので、たぶんに強い宗教性も感じました。なにかいわれもあるのかと思います。

[link:] » 浄土ヶ浜 - Google 検索 https://t.co/a5Iuoa9IyY

[link:] » 浄土ヶ浜 - Google マップ https://t.co/BTmHuYGewn

　Googleマップでみると、宮古駅など市内の中心部からずいぶん近いので驚きました。宮古湾というのか深い入江が鋸のようになっていて、これも初めて見る地形に思えたのですが、宮古市については、これまでも気になることがあって調べたことがありました。

　岩手県宮古市は、青森県八戸市から宮城県石巻市に向かうのに、一度だけ国道45号線で通過したという記憶があるのですが、より早い時間に通過したはずなのに同じ岩手県の釜石市のように町並みが印象や記憶に残っていません。強く印象に残るのは、近くにとても急な坂があったことです。

　二桁台の国道というのは道幅も広くよく整備されているという印象でしたが、道幅は広かったもののとても急な坂があって驚きました。長さはそれほどでもなかった気がしますが、鹿児島県国分市の国道10号線の坂や東名阪の天理市の坂も急だとは聞いていましたが、それよりかなり急に感じました。

　宮古といえば、他に思い出すのが新撰組副長の土方歳三で、幕府の軍艦を奪い取ったという話があったかと思います。

[link:] » 【宮古市】宮古で戦闘？宮古湾海戦について調べてみた。土方歳三も参戦？【岩手】 - “航海士”に！！！おれはなるっ！！！！ https://t.co/EzB8tDxHfy

```
25日末明。回天は目的の軍艦「甲鉄」にそろそろと近づいていきます。そして、接舷命令。「アポルタージュ！」
回天の舳先が甲鉄の脇腹に乗り上げ、兵士が甲鉄の甲板に飛び降りて戦います。けれどもやがて甲鉄側も猛反撃を開始。1分間に180発連射の速射砲「ガットリング機関銃」が火を吹き、旧幕府の兵士は次々と倒れていきました。
　
わずか30分あまりの戦いで、多数の死傷者を出し、旧幕軍の作戦は失敗に終わり、退却。箱館戦争の雌雄はここに決したと言えるでしょう。この後、5月18日に五稜郭陥落。1年5ヶ月にわたる戊辰の役に終止符が打たれ、日本全土が明治政府の統制下に入ったのです。
　
江戸を離れ、遠く蝦夷の地に独立国を建設しようとした旧幕臣たちの夢物語は、宮古の海に砕け散りました。その壮絶な戦いをしのんで、浄土ヶ浜のお台場展望台入口に「宮古港海戦記念碑」が、また湾内を一望できる臼木山には「宮古港海戦解説碑」が建てられています。

［source：］岩手県宮古市 戊辰戦争・宮古港海戦 https://www.city.miyako.iwate.jp/kanko/kaisen.html
```

　宮古湾海戦ではなく宮古沖海戦と記憶していたのも間違いでしたが、成功したものと理解していた艦船の奪取は失敗に終わったようです。

　時刻は19時58分です。テレビでNHKのニュースが終わった後、石川プレミアムということで地域限定の再放送だと思いますが、白山を特集した番組がありました。その番組で白山の登山口と山頂を初めて見て知ったのですが、今まで知らずにいたのがとても不思議に感じました。

　その少し前になりますが、新谷泰真弁護士のTwitterタイムラインで、先日の富士山での滑落死亡事故に関する一連のツイートを読んでいました。新谷泰真弁護士自身も富士山の雪山登山の経験があるようなツイートがありました。

　白山は石川県を代表する山で、県内のローカル番組で話題を見かける機会もけっこうありました。よりその機会も少ないのが能登半島輪島市沖合50キロという有人離島の舳倉島ですが、自然の厳しさなど共通点が少なくないように思いました。

　白山山頂付近は、大きな岩の山肌で、舳倉島の龍神池の近くの岩場にも似ていました。写真でも撮影してきていますが、まるで龍の鱗のような岩肌です。白山に青い神秘的な色の池のような湖があることはこれまでテレビで見て知っていましたが、山頂近くとは今回初めて知りました。

　先日の2回目の舳倉島渡航では、帰り際にスマホでも探していた益谷秀次の銅像を見ることが出来たのですが、ポケモンGOのスポットもあって、すぐ横にあるのが法蔵寺でした。分院となっていたかもしれないですが、祠のような小さな建造物でした。

　現地でスマホで調べたときも、舳倉島の小中学校跡地と宝蔵院の間に益谷秀次の銅像があるという情報を見ていたのですが、私は龍神池の辺りが宝蔵寺の跡地だと理解をしていました。今回も戻ってからネットで知ったことですが、龍神池の横にある建物が観音堂でした。

　観音堂とは気が付かなかったというか、その建物には関心がわかず余り写真も撮らなかったのですが、鳥を撮影する人がよく集まっていました。その観音堂の前に民宿のリヤカーを置いて、裏手の崖を降りて魚釣りをしました。よく場所がとれたものだと不思議に思っていました。

　岩手県宮古市の浄土ヶ浜ですが、特に伝説のようなものは残されていないようでした。旅の僧が極楽浄土のようだと命名した説はあるようですが、脚注に歴史的な信憑性に疑問点があるという記述がありました。

　10月10日の朝に見たと思われる中川素充弁護士のツイートの法蔵ですが、その場で気になって調べたものの舳倉島の情報は見つからなかったと思いますし、舳倉島の法蔵寺ということも記憶には残っていませんでした。

　そもそも舳倉島への渡航は、10月の第一日曜日である10月6日に予定されていたもので、台風の予想で第三日曜日である10月20日延期されたものでした。第一日曜日の時点では同行する予定もなかったのですが、ちょうど10日前後ぐらいに同行者にお願いして民宿も予約してもらったのです。

　舳倉島への渡航は、私として金銭的な負担も大きく、風が強く波が高くなれば船が欠航して帰ってこられなくなる可能性もあったので、行きたいという気持ちもなかったのですが、7月の宇出津あばれ祭りの2日目に気になることがあって詣でる気持ちで行くことにしたのです。

　それが「龍神遊」になります。宇出津の町内では下岩屋、宇出津のあばれ祭りではカンノジの入り口になりますが、そこにとまっているキリコのナカフクの文字が「龍神遊」でした。なぜかキリコの前の提灯に書いてある文字が崎山に見えたのですが、あとで濱町のキリコだとTwitterで知りました。

　周りに人が一人もいないような状態で、その「龍神遊」のナカフクを見たので、それも幻想的だったのですが、実はそのあとで、経験がなく冤罪にもつながる体験をカンノジですることになったのです。気がついたのは八坂神社のスンバの中で、気持ちが悪く嘔吐したところでした。

　老婆と言葉を交わし観音寺橋を渡ったところで記憶がほぼ完全に途切れていたのです。ちょうど下岩屋の地蔵堂の前でしたが、小西酒店に神輿がいて、知り合いで鳳凰を台に乗せて引っ張っている人にすすめられ、調子に乗って一升瓶の日本酒を一気飲みしていたので酔が回ったようです。

　時刻は20時48分です。47分にテレビをつけたタイミングで、興能信用金庫の映像か写真が出てきました。宇出津の本店に間違いなさそうです。個人情報の流出の可能性とか解説がありました。ちょっと気になったのは理事長の名前で、神座という名前でした。

[link:] » 興能信用金庫 - Google 検索 https://t.co/RzzKii4xoH

　どうもネットのニュースにはまだ出ていないようです。興能信用金庫の創業は数馬酒造と聞いたことがあります。私が小中学生だった昭和50年台も能都町の町長はずっと数馬という人でした。同じ頃の石川県知事が中西陽一という人であったこともよく憶えています。

　舳倉島の龍神池の伝説ですが、この伝説に出てくるのが母親龍と子どもの龍の死骸で、成仏を願い出て観音堂に現れたということです。なんども繰り返してきたと思いますが、法クラによく出てくるのも成仏理論の成仏で、それと日弁連（日本弁護士連合会）の総本山があります。

〈〈〈：Emacs： 2019-11-01（金曜日）21：01 　〈〈〈

* 最終進化系弁護士、「お，６年越しの脳腫瘍見落としの医療訴訟」という深澤諭史弁護士のツイートと、舳倉島の龍神池で難破船の錨の毒で成仏できなかったという親子龍の伝説
  CLOCK: [2019-11-01 金 22:01]--[2019-11-02 土 01:24] =>  3:23

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,医療訴訟,成仏理論

〉〉〉：Emacs： 2019-11-01（金曜日）22：01　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 22:02／2019/11/01 21:18 URL： https://twitter.com/kk_hirono/status/1190252709011542016 https://twitter.com/s_hirono/status/1190241696333717505
> 2019-11-01-211249_（1）　エンリケ航海玉子（@kd_ixi）さん　／　Twitter.jpg https://t.co/swGciILPHg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 22:02／2019/11/01 21:18 URL： https://twitter.com/kk_hirono/status/1190252686622388229 https://twitter.com/s_hirono/status/1190241622660792321
> 2019-11-01-211210_（1）　深澤諭史さんはTwitterを使っています：　「@kd_ixi　（；＾ω＾）同じこと思いましたお。」　／　Twitter.jpg https://t.co/3Kt2n5oAMe
▶▶▶　　　　　End　　　　　▶▶▶

　まず、スクリーンショットの記録からご紹介しました。一段落したところで見た深澤諭史弁護士のTwitterタイムラインでの発見でした。深澤諭史弁護士の次のツイートを見ただけではわからないですが、そのあとのツイートに対する返信となっているようです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/01 20:47 URL： https://twitter.com/fukazawas/status/1190233813978247168
> @kd_ixi （；＾ω＾）同じこと思いましたお。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kd_ixi（エンリケ航海玉子） 日時：2019-11-01 22:05／2019/11/01 20:46 URL： https://twitter.com/kk_hirono/status/1190253456801447936 https://twitter.com/kd_ixi/status/1190233573418094597
> ちそんきん… https://t.co/fpbz90KW2W
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックされているアカウントかと思っていたのですが、現時点でリツイートは出来たようなので、少なくとも現時点でのブロックはないようですが、似たような弁護士と思しきTwitterアカウントは他にもあって、なかなか状況を把握しづらく、このようにその都度記録もしています。

　上記のエンリケ航海玉子というプロフィールの名前のアカウントのツイートは、次の深澤諭史弁護士のツイートを公式引用しています。数時間前に見覚えのあったツイートで、現時点では6時間前とも表示されています。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/01 15:29 URL： https://twitter.com/fukazawas/status/1190153782052573189
> お，６年越しの脳腫瘍見落としの医療訴訟，原告勝訴か。認容額は１億６０００万円とのこと。
▷▷▷　　　　　End　　　　　▷▷▷

　これは見てすぐに、スクリーンショットなどの記録作成の措置を行っていると思います。割と大きな発見であると判断しました。弁護士大航海時代の記録資料のような位置づけでもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 22:12／2019/11/01 21:16 URL： https://twitter.com/kk_hirono/status/1190255208493748229 https://twitter.com/s_hirono/status/1190241253192896512
> 2019-11-01-154448_脳腫瘍見落とし　-　Google　検索.jpg https://t.co/euGn4bhnH4
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 22:12／2019/11/01 21:17 URL： https://twitter.com/kk_hirono/status/1190255185278328835 https://twitter.com/s_hirono/status/1190241327402774528
> 2019-11-01-154504_九州大に1。5億円賠償命令　脳腫瘍見落としで福岡地裁　　：日本経済新聞.jpg https://t.co/mIZkCGOkYq
▶▶▶　　　　　End　　　　　▶▶▶

　思い違いがあったようですが、深澤諭史弁護士のツイートの記録としてのスクリーンショットは作成をしていなかったようです。その深澤諭史弁護士のツイートに含まれていた「脳腫瘍見落とし」をキーワードに検索したものを記録していました。

　とても気になったのは検索結果の記事の日付です。スクリーンショットに記録しましたが日本経済新聞の記事の配信時刻と思われる日付が、今年2019年ですが6月21日となっていました。4ヶ月以上前になります。

　Googleの検索で、同じ「脳腫瘍見落とし」をキーワードにしたまま、24時間以内として検索し直したのですが、同じキーワードでの最新の記事やニュースを見かけることはなく、思わぬ発見が一つあったのですが、そちらはスクリーンショットの記録はしていないかもしれません。

　いえ、Googleの検索結果のスクリーンショットに情報がありました。さっそく忘れていたのですが、次の記事になります。記事の配信時刻は確認していなかったですが、検索結果のスクリーンショットにも4時間前と情報があります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-01 22:22／2019/11/01 14:33 URL： https://twitter.com/kk_hirono/status/1190257860489277442 https://twitter.com/hirono_hideki/status/1190139699613945856
> 弁護士602人が声明「つぶやく自由を」最高裁に提出、岡口裁判官の分限裁判問題 - 弁護士ドットコム https://t.co/30sAELd7ow
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-01 22:22／2019/11/01 14:39 URL： https://twitter.com/kk_hirono/status/1190257845943488512 https://twitter.com/hirono_hideki/status/1190141175518253057
> オルタナティブな日本をめざして（第36回）「福島原発被害賠償訴訟の現状と課題」（新ちょぼゼミ：中川素充弁護士）（スペースたんぽぽ） https://t.co/Yw7EYT5aL7
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-01 22:22／2019/11/01 15:38 URL： https://twitter.com/kk_hirono/status/1190257812330303489 https://twitter.com/hirono_hideki/status/1190156232050372613
> 九州大に1.5億円賠償命令　脳腫瘍見落としで福岡地裁　　：日本経済新聞 https://t.co/A0g5mam75q
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-01 22:22／2019/11/01 15:43 URL： https://twitter.com/kk_hirono/status/1190257775730757634 https://twitter.com/hirono_hideki/status/1190157334539948033
> 中村獅童を死の淵から救った、ゴッドハンドと「身代わり地蔵」（現代ビジネス） - Yahoo!ニュース https://t.co/YrWgHpmxkD
▶▶▶　　　　　End　　　　　▶▶▶

　４つ連続している奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイートを上記にリツイートしました。どうも中川素充弁護士について調べているさなかでの発見であったようです。15時43分のツイートとなっていますが、これは意外で暗くなった時間と思っていました。

　深澤諭史弁護士のツイートは、発見次第、まとめ記事として記録をしていると思います。

```
[link:] 2019年11月01日07時14分の登録： ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年10月31日”：51件 http://hirono2014sk.blogspot.com/2019/11/fukazawas2019103151.html
[link:] 2019年11月01日15時35分の登録： ＼深澤諭史　@fukazawas＼お，６年越しの脳腫瘍見落としの医療訴訟，原告勝訴か。認容額は１億６０００万円とのこと。 http://hirono2014sk.blogspot.com/2019/11/fukazawas.html
[link:] 2019年11月01日21時12分の登録： ＼深澤諭史　@fukazawas＼返信先: \n@kd_ixi\nさん\n（；＾ω＾）同じこと思いましたお。 http://hirono2014sk.blogspot.com/2019/11/fukazawas-kdixi.html
[link:] 2019年11月01日21時21分の登録： ＼深澤諭史　@fukazawas＼こういうの，弁護士職務基本規程を改正して，きたんせが，適正な紹介・コンサルタント料を受け取れるようにすると，みんな幸せになれそう・・・。 http://hirono2014sk.blogspot.com/2019/11/fukazawas_1.html
[link:] 2019年11月01日21時40分の登録： ＼深澤諭史　@fukazawas＼残念に過ぎる「三行半決定」 http://hirono2014sk.blogspot.com/2019/11/fukazawas_16.html
```

　本日分の深澤諭史弁護士のツイートの記録は日々のツイートの記録を別にして4件と意外に少ない数でした。しかし、内容はずいぶん久しぶりにずいぶん濃厚な弁護士脳エキスを含んでおり、純度は抜群です。

　すぐに思い出したのが、脳機能障害の少女というキーワードです。これはしっかりした記録を残しておきたいと思いながら、まだ実行に至っていない事項の一つです。分散的な情報としては記録があると思うので、すぐに探し出せると思います。

```
[2398]  % dp -p|grep 脳機能障害
[link:] 2018年04月10日02時39分の登録： REGEXP：”脳機能障害．＊少女”／データベース登録済みツイート：2018年04月10日02時38分の記録：ユーザ・投稿：5／23件 http://hirono2014sk.blogspot.com/2018/04/regexp201804100238523.html
[link:] 2018年09月08日15時54分の登録： REGEXP：”脳機能障害．＊少女”／データベース登録済みツイート：2018年09月08日15時54分の記録：ユーザ・投稿：5／24件 http://hirono2014sk.blogspot.com/2018/09/regexp201809081554524.html
[link:] 2018年09月08日16時08分の登録： REGEXP：”脳機能障害．＊少女”／データベース登録済みツイート：2018年09月08日16時08分の記録：ユーザ・投稿：6／35件 http://hirono2014sk.blogspot.com/2018/09/regexp201809081608635.html
[link:] 2019年06月21日14時39分の登録： ％@yukihirosasamo　ささもひょんⁿ@赤腹魔王％さっきのと同一人物ですか……。開いた口が塞がらないよ……。\n脳機能障害を負った少女の一家から着服 「示談不成立」とウソ http://hirono2014sk.blogspot.com/2019/06/yukihirosasamon.html
```

　時刻は22時37分です。さきほどテレビの報道ステーションで気になるニュースがありました。昨日の地検岸和田支部の逃走事件ですが、逃走車の運転手は息子と特定され、それとは別に匿ったという女性が逮捕されたとありました。62歳となっていたように思います。

[link:] » 岸和田 逃走 - Google 検索 https://t.co/CSgBMUJ1jU

```
野口被告は「荷物を取りに戻りたい」などと言って事務官の立ち会いのもとで庁舎の外に出ましたが、待機していた男の車に乗り込んで急発進させ、立ちはだかった事務官を振り切って逃走していました。

事務官は車にはねられ、軽いけがをしました。

検察と警察が行方を捜査していましたが、１日午前11時すぎに大阪 和泉市内で一緒にいた２人を発見し、野口被告の身柄を確保しました。

また検察は、車を運転していた息子の野口仁容疑者（30）を傷害と公務執行妨害の疑いで逮捕しました。

さらに、捜査関係者によりますと、野口被告親子の知人の竹田加代美容疑者（62）が２人をかくまった疑いで警察に逮捕されたということです。

竹田容疑者は「少しでも助けになればと思って、かくまった」と容疑を認めているということです。

［source：］逃走していた女の身柄確保 逃走車運転の息子を逮捕 大阪 | NHKニュース https://www3.nhk.or.jp/news/html/20191101/k10012160251000.html
```

　保釈を取り消され収容されそうになったのが逃走の動機のようですが、その容疑というのも上記に引用した記事にはありませんが、無免許運転での事故のようなものであったと思われます。収監されたくないよほどの事情があったのかとも想像しますが、逃走してどうなったのか不可解な事件です。

　被疑者の逃走で思い出すのは、深澤諭史弁護士のブログ記事になりますが、まったく信じられないようなすさまじさがありました。エントリーとしては最終段階を残した未完ですが、記録として取り上げていると思います。

```
5727： 深澤諭史弁護士のTwitterタイムラインの記録：2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/10/08/145538
5728： 逃走事件当日、報道前日の深澤諭史弁護士のTwitterライムライン：2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/10/08/173708
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜igakuto_（醫学徒） 日時：2019-11-01 22:54／2019/11/01 15:36 URL： https://twitter.com/kk_hirono/status/1190265752143577088 https://twitter.com/igakuto_/status/1190155579710296064
> @fukazawas 今年の6月に判決出たQ大のやつですかね。  怖いですね。。
▶▶▶　　　　　End　　　　　▶▶▶

　深澤諭史弁護士のツイートには、上記の返信ツイートがついていますが、やはり、6月に出た判決ですかね、とあります。深澤諭史弁護士のツイートは本日2019年11月1日の午後3時29分が投稿時刻となっています。ニュースを見かけたばかりという感じのツイートで、不思議でした。

　深澤諭史弁護士に関しては、だいたい6月以降になるでしょうか、だんだんと憑依現象として日常の理解を超えたツイートを行っているのではと、考える気持ちが強まっていました。神がかりの憑依現象のようなもので、恐怖新聞という漫画に重なって見えるようなこともあります。

　「狂った欲望」を感じるのも深澤諭史弁護士のツイートの特徴でしたが、「お，６年越しの脳腫瘍見落としの医療訴訟，原告勝訴か。認容額は１億６０００万円とのこと。」という内容のツイートは、異様性とともに、迸り燃えたぎる弁護士の欲望の発露を感じさせるものであります。

```
エンリケ航海玉子
@kd_ixi
標識はあなたの自由を束縛するものであるが、あなたの道しるべにもなりうる／自由と孤独を愛する旅人スナフキンになりたい／自分のことは棚に上げたまま埃をかぶっている／著しく正義に反するのが身上
常春の国マリネラ2013年1月からTwitterを利用しています
2,065 フォロー中
1,442 フォロワー

［source：］エンリケ航海玉子（@kd_ixi）さん / Twitter https://twitter.com/kd_ixi
```

　プロフィールをよく読むと弁護士とも法律かとも特定できる記載はないですが、ずっと前から国道66号線のアカウントとともに弁護士に違いないと思っていました。アイコンは「とまれ」と思われる道路標識の写真で、加工したものなのか「だまれ」となっています。

　弁護士に違いないとは思っていたものの、さほど注目するアカウントではなく、ブラウザのブックマークにも登録はしていないかもしれません。今回、何より気になったのは「エンリケ航海玉子」というプロフィールの名前の「航海」という部分です。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「航海」の検索結果 - Twilog https://t.co/oP6SaXv5J9

　思いの外、検索結果が多く、ざっと見たところ「エンリケ航海玉子」以外に「航海」を含むツイートはないようです。とりわけ意外に感じたのが、2,3日前に見た深澤諭史弁護士のツイートの関連に、そのアカウントが含まれていたという事実です。これは記憶になかったです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 23:27／2019/10/23 19:18 URL： https://twitter.com/kk_hirono/status/1190274104793763841 https://twitter.com/s_hirono/status/1186949974107361280
> 2019-10-23-183801_深澤諭史さんがリツイートエンリケ航海玉子@kd_ixi·53m400億円以上破産財団を増殖させたようだから、このくらい当然じゃね？.jpg https://t.co/GFvtPPg2na
▶▶▶　　　　　End　　　　　▶▶▶

　スクリーンショットの記録は、2,3日までではなく10月23日となっていました。破産の弁護士報酬に関するツイートでしたが、より強い印象があり、記録の必要性を感じていたのが、それがきっかけで何かのスイッチが入ったと思われた、その直後の深澤諭史弁護士のツイートでした。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2019年10月23日 - Twilog https://t.co/nwTiU8T1Jf

　10月23日といえば、21日に舳倉島から戻った翌々日になりますが、舳倉島に行ったことはずっと前の昔話のようにも感じています。その翌々日というのがまた感慨深いですが、舳倉島での余韻のようなものを引きずっていて平常には戻れていないような状態が2,3日続いていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 23:34／2019/10/23 19:18 URL： https://twitter.com/kk_hirono/status/1190275885934338049 https://twitter.com/s_hirono/status/1186950046618550272
> 2019-10-23-183955_エンリケ航海玉子（@kd_ixi）さん　／　Twitter.jpg https://t.co/Mh0Ps4oQmk
▶▶▶　　　　　End　　　　　▶▶▶

　記憶になかったですが、10月23日の時点でも必要を感じて、エンリケ航海玉子（@kd_ixi）というTwitterアカウントそのものを対象に、スクリーンショットの記録を行っていたようです。忘れていたのも不思議なことですが、自分自身も憑依現象なのかと考えることもたまにあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 23:37／2019/10/23 19:17 URL： https://twitter.com/kk_hirono/status/1190276794051510272 https://twitter.com/s_hirono/status/1186949829152239616
> 2019-10-23-183455_深澤諭史さんがリツイートリーチ一発ツモ裏１@luckymangan·5月10日「わたしの婚約者は祖国を守るため法テラスに赴いて、現在はどこの法テラスにもい.jpg https://t.co/4XHFZUU76V
▶▶▶　　　　　End　　　　　▶▶▶

　上記もスクリーンショットとして記録しながらすっかり忘れていたツイートですが、法テラスと成仏をかけて法クラである自分らを被害者のように印象づけるツイートです。深澤諭史弁護士のリツイートだったようですが、それこそ戦没者や遺族の逆鱗に触れないものかと考えていました。

　法テラスについては、一部の弁護士と思われる法クラのアカウントで「法寺」とするものがありました。地元の宇出津では現在も同じだと思いますが、葬式のことを「ほうじ」と言います。漢字では法事のはずで、これは全国的な言葉と思います。

　思いの外、検索の数が多かったですが、下記に引用をしてご紹介します。法蔵の前身として、この「法寺」があったともいえます。

```
[2401]  % dp -p|grep 法寺
[link:] 2017年10月28日19時48分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼「弁護士自治が大事だ！」\nその同じ口で\n「法テラスにご協力を」\nって、矛盾なのだよね。法寺の最大の問題は http://hirono2014sk.blogspot.com/2017/10/harrier0516osk_26.html
[link:] 2017年10月29日01時12分の登録： REGEXP：”法寺（法テラス？）？”／データベース登録済みツイートの検索（2017-01-15〜2017-10-28／2017年10月29日01時12分の記録9件）<br /> http://hirono2014sk.blogspot.com/2017/10/regexp2017-01-152017-10-282017102901129.html
[link:] 2017年10月29日01時13分の登録： ％@harrier0516osk　向原総合法律事務所　弁護士向原％法寺は高いやすいの問題じゃなく、僕らの業務の独立性に事実上の影響力を持って入り込んでくるからイヤなんです。こんなんで何が弁護士自治なもんかと思いますけどね http://hirono2014sk.blogspot.com/2017/10/harrier0516osk_29.html
[link:] 2017年10月29日01時14分の登録： ％@yiwapon　いわぽん％怪ＦＡＸ到達！扶助案件で疲弊し、協議会やら何やらで法寺の在り方について議論して大いに疲弊して絶望を覚えましたので、もはやツイートする元気も出ない昨今です（矛盾） http://hirono2014sk.blogspot.com/2017/10/yiwapon_29.html
[link:] 2017年10月29日01時15分の登録： ％@jikapan　自家製パンチェッタ％法寺や自治体相談も多いので。債務整理避けたら離婚等しか。あとは相続はいろいろなとこから。 http://hirono2014sk.blogspot.com/2017/10/jikapan_29.html
[link:] 2017年10月29日01時16分の登録： ％@harrier0516osk　向原総合法律事務所　弁護士向原％法寺の最大の問題は、報酬の高いやすいではなく、報酬を支配され、結果的に業務を支配されることにある。\n手 http://hirono2014sk.blogspot.com/2017/10/harrier0516oskn.html
[link:] 2017年10月29日01時17分の登録： ＞@fukazawas　深澤諭史＞RT　@harrier0516osk：　法寺の最大の問題は、報酬の高いやすいではなく、報酬を支配され、結果的に業務を支配されることにある http://hirono2014sk.blogspot.com/2017/10/fukazawasrtharrier0516osk_29.html
[link:] 2017年10月29日01時20分の登録： ＞@keita_adachi　弁護士あだちけいた㌠＞RT　@harrier0516osk：　法寺の最大の問題は、報酬の高いやすいではなく、報酬を支配され、結果的に業務を支 http://hirono2014sk.blogspot.com/2017/10/keitaadachirtharrier0516osk.html
[link:] 2017年12月11日22時18分の登録： ＼弁護士あだちけいた㌠　@keita_adachi＼ちな法寺案件だけど、感情を揺さぶられる案件は法寺でも普通に受けるで。損得抜きじゃい。 http://hirono2014sk.blogspot.com/2017/12/keitaadachi_11.html
[link:] 2018年09月12日21時24分の登録： ＼しゃいん　@shine_sann＼B「被疑者を処分留保釈放させた後に示談しました。示談の成功報酬ください」 法寺「示談は国選弁護活動じゃないので出しません」 http://hirono2014sk.blogspot.com/2018/09/shinesannb.html
[link:] 2019年03月19日08時51分の登録： ＼K - 9 9 9 9　@k999941457035＼「お前は法寺案件で事務所を経営し、俺は法寺案件を使わず事務所を運営する！」「そこになんの違いもありゃしねえだろうが http://hirono2014sk.blogspot.com/2019/03/k-9-9-9-9k999941457035_44.html
[link:] 2019年03月19日09時51分の登録： REGEXP：”法寺”／K - 9 9 9 9（@k999941457035）の検索（2019-02-06〜2019-03-18／2019年03月19日09時51分の記録5件） http://hirono2014sk.blogspot.com/2019/03/regexpk-9-9-9-9k9999414570352019-02.html
[link:] 2019年04月09日13時12分の登録： ＼たろう teacher　@tomo_law_＼法寺に限らず、若い弁護士を地方に赴任させようとするのはこの業界の悪い癖だと思う。 http://hirono2014sk.blogspot.com/2019/04/teachertomolaw.html
[link:] 2019年05月06日23時36分の登録： ＼ハレンチブルドック(k9999)　@k999941457035＼いつも疑問に思うのですが法寺契約外せば会はどうしようもないので委員会の承認ってよくわからないんですよね。 http://hirono2014sk.blogspot.com/2019/05/k9999k999941457035_59.html
[link:] 2019年05月06日23時43分の登録： REGEXP：”法寺”／データベース登録済みツイート：2019年05月06日23時41分の記録：ユーザ・投稿：48／115件 http://hirono2014sk.blogspot.com/2019/05/regexp20190506234148115.html
[link:] 2019年06月06日22時22分の登録： ＼K-9999　@k999941457035＼なんで法寺まじりでこんななるかと言うと当事はまだ過払がありましたからね。債務整理を受任すると少なくとも一社は過払金回収できた http://hirono2014sk.blogspot.com/2019/06/k-9999k999941457035.html
[link:] 2019年06月07日20時37分の登録： ＼浜木綿弁右衛門　@leplusallez＼法寺マンセー系司法制度改革最右翼\n憲法ポエム系\nモノ言う系\n前の事務総長\n大阪の大御所\n名古屋の人\n\nもう当職はでぽん先生に入 http://hirono2014sk.blogspot.com/2019/06/leplusallez_7.html
[link:] 2019年07月18日20時25分の登録： ＼K - 9 9 9 9　@k999941457035＼法寺使うの推奨とか注意書あるから対応後に登録外します http://hirono2014sk.blogspot.com/2019/07/k-9-9-9-9k999941457035_54.html
[link:] 2019年07月26日17時04分の登録： ％@tomo_law_　たろう teacher％法寺に限らず、若い弁護士を地方に赴任させようとするのはこの業界の悪い癖だと思う。 http://hirono2014sk.blogspot.com/2019/07/tomolaw-teacher.html
```

　初めの方、それも2017年10月という段階で、「法寺」をキーワードに向原栄大朗弁護士のツイートが記録されていたというのは、今回の検索結果の意外性でした。法寺をキーワードに強烈な印象があったのは「K - 9 9 9 9　@k999941457035」というアカウントになります。

　仏教の発祥は古代インドで祇園精舎というのもそこから来ていると聞きますが、深澤諭史弁護士のリツイートとして強烈に忘れられないツイートがありました。本来はこれも独立した項目として記録をしておきたいものなのですが、今回は簡単なご紹介にとどめておきます。

```
[2402]  % dp -p|grep アッサジ
[link:] 2019年03月19日09時10分の登録： ％@k999941457035　K - 9 9 9 9％ワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/k999941457035k-9-9-9-9.html
[link:] 2019年03月19日09時27分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年03月19日09時27分の記録：ユーザ・投稿：5／9件 http://hirono2014sk.blogspot.com/2019/03/regexp20190319092759.html
[link:] 2019年03月19日09時40分の登録： ＞@fukazawas　深澤諭史＞RT　@k999941457035：　手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/fukazawasrtk999941457035.html
[link:] 2019年05月25日09時57分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年05月25日09時56分の記録：ユーザ・投稿：6／12件 http://hirono2014sk.blogspot.com/2019/05/regexp201905250956612.html
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-01 23:54／2018/10/06 20:15 URL： https://twitter.com/kk_hirono/status/1190280931447169025 https://twitter.com/s_hirono/status/1048532084216627200
> 2018-10-06-162247_アッサジ　-　Google　検索.jpg https://t.co/x8ej6SynKZ
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「アッサジ」の検索結果 - Twilog https://t.co/PtaJRQCMBr

　意外に、Twilogの検索結果は１つのみで、それもGoogle検索のスクリーンショットでした。深澤諭史弁護士のリツイートはスクリーンショットとしても記録済みと思いますが、ファイル名にアッサジは含まれていないものと思われます。

　しかし、アッサジをキーワードに含む記事の記録が2019年3月19日となっていて、Google検索のアッサジが2018年10月6日の記録となっているのは、時間の経過として逆転現象にも思われます。記事の記録からツイートの特定は出来ると思います。

k999941457035 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW k999941457035（K - 9 9 9 9） 日時：2018/10/05 19:49 URL： https://twitter.com/k999941457035/status/1048163224758059008
> 貸与世代で借金あるのに某寺使ってあげたり国選やったり手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。
▷▷▷　　　　　End　　　　　▷▷▷

　ブロックしないタイプのTwitterアカウントで、ブロックはされていないものと思っていたのですが、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされていることを確認しました。

　元のツイートは2018年10月5日19時49分となっていて深澤諭史弁護士のリツイートが翌日の6日15時52分となっています。この日付でTwilogの検索をすれば、スクリーンショットの記録の有無は確認できると思います。貴重な記録資料と思うので、なければ非常に残念です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:07／2018/10/05 05:27 URL： https://twitter.com/kk_hirono/status/1190284327474450432 https://twitter.com/s_hirono/status/1047946251893792768
> 2018-10-05-050438_モトケン（@motoken_tw）：変な人に絡まれてしまった。京都弁護士会の事務局の方、ご迷惑をおかけしますm（__）m.jpg https://t.co/hzrGZoDf0S
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:07／2018/10/05 05:27 URL： https://twitter.com/kk_hirono/status/1190284142576975873 https://twitter.com/s_hirono/status/1047946409687674880
> 2018-10-05-052437_ShokoEgawa（認証済みアカウント@amneris84）：上司に申告した正直もんのお巡りさんに不利益がありませんように　→富田林署逃.jpg https://t.co/eOYKo4jIUD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:07／2018/10/05 05:27 URL： https://twitter.com/kk_hirono/status/1190284120695296000 https://twitter.com/s_hirono/status/1047946440583012352
> 2018-10-05-052647_ShokoEgawa（認証済みアカウント@amneris84）：国民を裏切り、死者まで出しても、トップは続投というどこぞの業界と違い、野球.jpg https://t.co/QJRSFdbDAi
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:06／2018/10/05 08:46 URL： https://twitter.com/kk_hirono/status/1190284036901502976 https://twitter.com/s_hirono/status/1047996400246566913
> 2018-10-05-053335_サイ太（@uwaaaa）：この点，富田林署の懸賞金ポスターには「富田林警察署からの逃走犯人」と明記されている。この裁判例の趣旨からすると，.jpg https://t.co/gKZMo6BiTo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:06／2018/10/05 08:46 URL： https://twitter.com/kk_hirono/status/1190283983449313280 https://twitter.com/s_hirono/status/1047996431372443650
> 2018-10-05-054356_村松謙（@kmuramatsu）：やっぱ、当会主催、O先生vsうの字先生、時間無制限一本勝負みたいなw.jpg https://t.co/gqh83U58zw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:05／2018/10/05 08:46 URL： https://twitter.com/kk_hirono/status/1190283784148545536 https://twitter.com/s_hirono/status/1047996463882485760
> 2018-10-05-054550_小倉秀夫（@Hideo_Ogura）：学者は貴族、弁護士は奴隷以下とすれば、学者先生も納得。RT@fukazawas：「食っていけるかどう.jpg https://t.co/OSPZRKYkRM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:04／2018/10/05 22:44 URL： https://twitter.com/kk_hirono/status/1190283580678651904 https://twitter.com/s_hirono/status/1048207193940492289
> 2018-10-05-101008_安養寺　-　Google　マップ.jpg https://t.co/uMJdDKkMkS
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2018年10月05日 - Twilog https://t.co/r99EstafPt

　Googleマップの安養寺が出てきました。画像を拡大して確認はしていませんが、柳田の白山神社の横にある「白雉山　安養寺阯」のことだと思います。さきほど思い出していたのですが、輪島市名舟の白山神社は奥津比咩神社と２つの神社名があって舳倉島と歴史的な関連があります。

　2018年10月5日の気になったスクリーンショットのツイートをリツイートしましたが、思い出したものと、全くに近く記憶になかったものがあります。全く記憶になかったのは、村松謙弁護士が「うの字先生」とするツイートです。なお、うの字先生と呼ぶのは法クラでは珍しくないです。

　なぜかウノジ先生と誤変換されていることに気がついたので、ツイートをやり直しましたが、ウノジとみるとまるでウジ虫みたいに感じました。ウノジと変換したことはなかったと思うのですが、続けて二度目の変換でうの字からウノジに変わったのも不思議な現象です。

　日付が変わっていますが、今夜、夕方の遅い時間にも思い出していたのですが、深澤諭史弁護士のツイートやタイムラインの蝟集を見ていると、週刊少年ジャンプのトイレット博士という漫画のことを思い出していました。メタクソ団で合言葉はマタンキだったと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:24／2018/10/06 01:48 URL： https://twitter.com/kk_hirono/status/1190288545639874561 https://twitter.com/s_hirono/status/1048253584310120452
> 2018-10-06-014342_弁護士秋重実（@akishigemakoto）：明日から副会長職も後半戦スタート平野龍一先生の、目をつぶれば世界はなくなるという言葉を胸に.jpg https://t.co/sub9PCJXSh
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:23／2018/10/06 14:52 URL： https://twitter.com/kk_hirono/status/1190288237857607680 https://twitter.com/s_hirono/status/1048450886287032320
> 2018-10-06-144440_深澤諭史のリツイート（俺の腹がそんなに細いわけがない　@momo3580）：「非弁」について総本山が「取り締まる」ことはできないでしょうか.jpg https://t.co/F7bZksPgVJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:22／2018/10/06 14:52 URL： https://twitter.com/kk_hirono/status/1190288131662077954 https://twitter.com/s_hirono/status/1048450917538746370
> 2018-10-06-144539_深澤諭史のリツイート（小倉秀夫　@Hideo_Ogura）：私たち、社会学系の人たちよりは、基本的人権には詳しいですよ。.jpg https://t.co/RQVaiH5zWW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:22／2018/10/06 14:52 URL： https://twitter.com/kk_hirono/status/1190288084971048960 https://twitter.com/s_hirono/status/1048450950636003333
> 2018-10-06-145134_深澤諭史（@fukazawas）：酷すぎる。弁護士を馬鹿にしているとしかいいようがないですね。（・∀・＃）.jpg https://t.co/7z3TEboSft
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:22／2018/10/06 20:14 URL： https://twitter.com/kk_hirono/status/1190287967547346944 https://twitter.com/s_hirono/status/1048532017854312449
> 2018-10-06-145458_深澤諭史（@fukazawas）：Ｑ＆Ａ法律書籍を２冊連続で出した当職が通りますよ。（・∀・）.jpg https://t.co/Lv1LwUN3zc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:21／2018/10/06 20:14 URL： https://twitter.com/kk_hirono/status/1190287871325794304 https://twitter.com/s_hirono/status/1048532052847427584
> 2018-10-06-161824_深澤諭史のリツイート（K9999　@k999941457035）：貸与世代で借金あるのに某寺使ってあげたり国選やったり手弁当で人助けしたり.jpg https://t.co/GM3AWNrgO3
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-02 00:21／2018/10/06 20:15 URL： https://twitter.com/kk_hirono/status/1190287810726522881 https://twitter.com/s_hirono/status/1048532116814712832
> 2018-10-06-164509_深澤諭史（@fukazawas）：法科大学院制度は十分に調べもせず，知りもせず始まった！？-弁護士深澤諭史のブログhttp：／／xn--z.jpg https://t.co/IkCmrHVp13
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2018年10月06日 - Twilog https://t.co/in3Rsp8FPi

　秋重実弁護士の「：明日から副会長職も後半戦スタート平野龍一先生の、目をつぶれば世界はなくなるという言葉を胸に」とスクリーンショットに記録したツイートも、内容は記憶になかったものです。平野龍一という人物は印象深く、思い出す機会も少なくないので、忘れていたのが不思議です。

　プロフィールの名前の航海で思い出したのが、舳倉島の龍神池の伝説で、成仏が出来ないと訴え出た親子の龍が死んだのが、難破船の錨の毒という話でした。完全な作り話として否定することもないですが、なぜそのようなかたちで今日に伝説が残っているのか不思議で、考えさせられていました。

　舳倉島は、そもそも奈良時代あるいは弥生時代からそこに人が住んでいたというのが全く信じられない有人離島です。最近見た情報では昭和40年ぐらいまで水不足で風呂に入るのも困難であったという情報を見かけました。水といえば水害を含め各地にありそうな龍神伝説を思い浮かべます。

　地元石川県でも知られていない情報と思いますが、舳倉島は、その龍神池があるおかげで強力な蚊がいて、酒に酔っていれば毒が回って入院した人もいると聞きます。しかし、生まれながらの免疫が出来ているのか舳倉島に住んでいる人が刺されることはないとも聞きます。

```
ちなみにこの観音堂にはこのような昔話が伝わっている。江戸時代末期の話だ。この観音堂に毎晩島民を集め一旭上人という僧が毎晩説教をしていたという。しかし、いつも同じ末座にて若い女が黙って聞き入っているので、ある日の晩上人が女に尋ねる。すると女が「私はこの池に住む龍なのです。船の錨の毒に当たって死んだのですが、いまだ成仏できません。どうかお助けください。」と涙を流し頼んできた。翌朝、島民が集まり池の水をすべて汲みあげたところ、池の底から母子の竜骨大小二体が見つかったという。骨は樽4個分にもなったという。島民は父親の龍が近海にいると思い、それを祀って無他神社としたらしい。

［source：］【能登半島の】多種多様な信仰。舳倉島を一周する。【先の先】（6） – 全国裏探訪 https://uratanbou.com/2018/12/27/%E3%80%90%E8%83%BD%E7%99%BB%E5%8D%8A%E5%B3%B6%E3%81%AE%E3%80%91%E5%A4%9A%E7%A8%AE%E5%A4%9A%E6%A7%98%E3%81%AA%E4%BF%A1%E4%BB%B0%E3%80%82%E8%88%B3%E5%80%89%E5%B3%B6%E3%82%92%E4%B8%80%E5%91%A8%E3%81%99-5/
```

[link:] » 舳倉島 竜神池 法蔵 - Google 検索 https://t.co/cfwf9T26HR

```
昔、この島に一旭という徳のある行者が渡ってきた。毎晩、池のそばのお堂で島民に有り難い法話を聞かせていたが、いつの頃からか、末席に美しい女が座るようになった。その姿は行者にしか見えなかった。不思議に思った行者が、ある晩、女に素性を尋ねると、
「私は竜神池に住んでいた竜ですが、生あるうちの罪科のため、死んでから久しい年月、成仏できずに苦しんでいます。どうか行者様のお力で成仏させてください」と涙ながらに訴えた。
　翌朝、行者が島民たちと池の水を汲み出すと、池の底から二匹の竜の骨が現れた。四斗樽に四杯もあった骨は、島にあるお寺の分院に埋葬し、ふたつの頭骨は輪島の法蔵寺へ運んでねんごろに供養した。それ以来、夜の法座に女が現れることはなくなったという。
　二匹の竜は母子といわれ、法蔵寺では毎年一月五日に「竜の法要」が営まれている。一方、父親の竜は今でも海原に生きていると信じられ、島に建てられた「無他神社」に竜神として祀られている。三月十七日には「竜神祭」が行われ、この竜神のお蔭で海藻がよく生えるといわれている。

［source：］湖沼の伝説 http://www.harubow.com/album/koshonodensetu/KOSHO/32.html
```

　上記に２つの記事の引用をしましたが、「船の錨の毒に当たって死んだ」という話と、「生あるうちの罪科のため、死んでから久しい年月、成仏できずに苦しんでいます。」という話があって、ネットの情報は概ねこの２つに大別できるのではと思います。

　罪科といえば、はるかにその上を行き、個人的に生きた伝説としか思えない弁護士の一人がいて、先日取り上げたところの北口雅章弁護士と同じ名古屋の弁護士ですが、気になりながら名前を思い出せずにいました。その名前を思いがけず発見したのが、次の深澤諭史弁護士のツイートになります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/01 17:35 URL： https://twitter.com/fukazawas/status/1190185612352950272
> 残念に過ぎる「三行半決定」 https://t.co/446NYs4P7a \n 「それとも、件の山口説は、最高裁が一顧だにしないほど、安っぽく、説得力の欠片もないものだったということなのだろうか。だとすれば、その程度の研究者を裁判長に… https://t.co/lVzI8KhKLl
▷▷▷　　　　　End　　　　　▷▷▷

残念に過ぎる「三行半決定」|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/785

　普通にページタイトルを取得すれば、上記の「」|名古屋市中区の弁護士法人 金岡法律事務所」がブログ名として含まれるはずですが、深澤諭史弁護士のツイートでは記事名の部分だけが引用されています。引用部分での文字数オーバーを考慮した可能性はあります。

　この金岡繁裕弁護士ですが、私が長年、注目してきた弁護士の中でも神秘性という意味では、高野隆弁護士、佐藤博史弁護士、神山啓史弁護士、後藤貞人弁護士と、佐藤博史弁護士を除いては刑事弁護の神様と神格化さえされている弁護士を抜きん出た存在感があります。

　「REGEXP：”金岡”／データベース登録済みツイート：2019年11月02日01時12分の記録：ユーザ・投稿：107／289件」というまとめ記事を作成したのですが、つい最近の収穫が多く、思いの外の数でした。

　予定では新谷泰真弁護士について踏み込んだ記録を作成するところだったのですが、このエントリーで取り上げた深澤諭史弁護士のツイートを見たのがきっかけで、予定が変更されたまま数時間が経過しました。でもいいものが残せたと思います。また、次につながる貴重な発見もありました。

〈〈〈：Emacs： 2019-11-02（土曜日）01：24 　〈〈〈

